Repository: cmgustavo/HelloWorld
Catalog: */gettext/*.utf8/LC_MESSAGES/messages.po
Languages: pt_br

source: Entrar ahora
pt_br: Entrar agora

source: Desvincular cuenta en Cinefis.com
pt_br: Desvincular conta no Cinefis.com

source: Para desvincular tu cuenta en Cinefis.com hace click aqui
pt_br: Para desvincular a sua conta do Cinefis.com, clique aqui

source: Cancelar cuenta
pt_br: Cancelar conta

source: Muchas gracias por participar en Cinefis.com y construir con nosotros el sitio mas grande de cine de Lationamerica
pt_br: Muito obrigado por participar no Cinefis.com ajudando-nos a construir o maior site de cinema da America Latina

source: Equipo de Cinefis
pt_br: Equipe do Cinefis

source: Atencion al Cinefilo
pt_br: Atenção ao Cinéfilo

source: Contacto Cinefis
pt_br: Contato Cinefis

source: Remitente
pt_br: Remetente

source: Comentario
pt_br: Comentário

source: Pais
pt_br: País

source: Su mensaje fue recibido
pt_br: Sua mensagem foi recebida

source: Muchas gracias. Hacemos nuestro mejor esfuerzo para que Cinefis supere tus expectativas. Gracias por tu mensaje
pt_br: Muito obrigado. Nós fazemos o melhor para que o Cinefis supere as suas expectativas. Obrigado pela sua mensagem

source: Tu Cupon de Descuento para Hoy
pt_br: Seu Cupom de Desconto para Hoje

source: Felicitaciones
pt_br: Parabéns

source: Basados en las peliculas que viste y en tus gustos de actores y directores, hemos determinado que eres experto en
pt_br: Baseados nos filmes que você viu e na sua preferência por atores e diretores,concluímos que você é um/a especialista em

source: Siendo experto:
pt_br: Sendo especilaista:

source: Tus peliculas favoritas de %s apareceran en su pagina
pt_br: Seus filmes preferidos de %s aparecerão na sua página

source: Pronto podras cambiar los datos de %s y sus fotos
pt_br: Logo você poderá trocar as informações e as fotos de %s

source: Tus comentarios apareceran destacados
pt_br: Seus comentários aparecerão em destaque

source: Watch trailer
pt_br: Assistir trailer

source: Te informamos que desde hoy hay un nuevo <b>experto en
pt_br: Informamos que a partir de hoje temos um/a novo/a <b> especialista em

source: Otros usuarios superaron tu marca basandonos en sus comentarios, respuestas a comentarios, calificaciones realizadas y calificaciones de amigos sobre
pt_br: A sua marca foi superada por outros usuários de acordo com os seus comentários , respostas a comentários ,avaliações realizadas e avaliações de amigos sobre

source: Puedes recuperar el nivel de experto en
pt_br: Você pode recuperar o seu status de especialista em

source: o buscar otros actores/directores/etc favoritos para convertirte en su nuevo experto dentro de Cinefis!
pt_br: ou procurar outros atores / diretores / etc favoritos para tornar-se o novo especialista do Cinefis!

source: En Horabuena!
pt_br: Parabéns!

source: Basados en tus comentarios, tus calificaciones y las de tus amigos, la comunidad de Cinefis ha determinado que eres el <b>experto en la pelicula
pt_br: Com base em seus comentários, suas avaliações e as de seus amigos , o Cinefis determinou que você é o <b>especialista no filme

source: Puedes editar y completar tus peliculas
pt_br: Você pode modificar e completar os seus filmes

source: Puedes cambiar el poster
pt_br: Você pode trocar o poster

source: Tus comentarios apareceran destacados en la pagina de la pelicula
pt_br: Os seus comentários aparecerão em destaque na página do filme

source: Para mantener el nivel de experto puedes invitar a tus amigos a calificar
pt_br: Para manter o status de especialista você poderá convidar amigos para avaliar

source: y responder los comentarios de otros usuarios.
pt_br: e responder os comentários de outros usuários.

source: Felicitaciones nuevamente!
pt_br: Parabéns novamente!

source: El usuario
pt_br: O usuário

source: supero tu marca basandonos en sus comentarios, respuestas a comentarios, calificaciones realizadas y calificaciones de amigos sobre
pt_br: superou a sua pontuação com base nos seus comentários, respostas aos comentários, avaliações e avaliações de amigos sobre

source: Puedes recuperar el nivel en
pt_br: Você pode recuperar o status ao

source: o buscar otra pelicula de tus favoritas para convertire en el nuevo experto de Cinefis!
pt_br: ou encontrar outro filme entre os seus preferidos para se tornar o novo especialista do Cinefis!

source: Ya viste %s?
pt_br: Já assistiu %s?

source: Calificala
pt_br: Avalie

source: haciendo click aqui
pt_br: fazendo clique aqui

source: Protagonistas
pt_br: Atores principais

source: Sinopsis
pt_br: Sinopse

source: Ayudanos a conocerte mejor y asi poder recomendarte mejores peliculas
pt_br: Ajude-nos a conhecer você melhor e assim poderemos recomendar-lhe melhores filmes

source: Puedes ver mas peliculas recomendadas para ti
pt_br: Você poderá ver mais filmes recomendados para você

source: Nuevo comentarios de
pt_br: Novo comentário de

source: Nuevo comentario
pt_br: Novo comentário

source: Hola
pt_br: Olá

source: respondio tu comentario
pt_br: respondeu o seu comentário

source: Hay una comentario sobre
pt_br: Há um comentário sobre

source: que tu comentaste anteriormente
pt_br: , filme que você também tinha comentado

source: dijo
pt_br: disse

source: Deseas dejar de recibir estas alerta por email?
pt_br: Deseja deixar de receber estes alertas por email?

source: Puedes desuscribirte inmediatamente de estos mensajes
pt_br: Você pode deixar de receber essas mensagens imediatamente

source: siguiendo este link
pt_br: siga este link

source: Gracias por utilizar
pt_br: Obrigado por usar

source: Respondieron tu comentario sobre
pt_br: Respondeu sobre o seu comentário

source: Nueva respuesta
pt_br: Nova resposta

source: Queremos recomendarte una pelicula, para ver en casa
pt_br: Queremos recomendar-lhe um filme para assistir em casa

source: Basados en tus gustos personales, creemos que la pelicula %s te gustara mucho
pt_br: Baseados nas suas preferências pessoais, achamos que você vai gostar muito do filme %s

source: Si ya la viste, puedes calificarla, haciendo
pt_br: Se você já assistiu este filme, pode dar uma nota, fazendo

source: click aqui
pt_br: clique aqui

source: ; sino te recomendamos que la elijas la proxima vez que alquiles o compres una pelicula
pt_br: ; recomendamos que você o escolha na próxima vez que for alugar ou comprar um filme

source: Esperamos sea de tu agrado
pt_br: Esperamos que seja do seu agrado

source: Si quieres ver mas peliculas recomendadas para ti
pt_br: Se você quiser ver mais filmes recomendados para você

source: haz click aqui
pt_br: clique aqui

source: Se estreno una pelicula de tus estrellas preferidas
pt_br: Foi lançado um filme com uma de suas estrelas favoritas

source: Se estreno la pelicula %s de una de tus estrellas preferidas,
pt_br: Foi lançado o filme %s com uma de suas estrelas favoritas

source: Si ya la viste, puedes calificarla
pt_br: Se você já assistiu, pode dar uma nota

source: Puedes
pt_br: Você pode

source: consultar los horarios de las funciones en tu ciudad
pt_br: consultar os horários das sessões de cinema na sua cidade

source: en Cinefis.com
pt_br: no Cinefis.com

source: consultar los horarios de las funciones
pt_br: consultar os horários

source: Sabias que si defines tu ciudad te podemos avisar cuando una pelicula se estrene ahi.
pt_br: Sabia que se você definir sua cidade poderá ser avisado/a quando um filme for lançado lá.

source: Para definir tu ciudad hace
pt_br: Para definir a sua cidade faça

source: Esperamos que la disfrutes!
pt_br: Esperamos que seja do seu agrado!

source: Te encantara y esta en el cine
pt_br: Você vai adorar e está em cartaz

source: Cual es la pelicula preferida de tus amigos? Que vieron tus amigos esta semana? Te estes perdiendo algo en el cine?
pt_br: Qual é o filme preferido dos seus amigos? O que os seus amigos viram esta semana? Você está perdendo alguma coisa ?

source: Conecta Cinefis con Facebook
pt_br: Conecte-se ao Cinefis com Facebook

source: y enterate que peliculas estan viendo tus amigos y cuales te recomiendan
pt_br: e descubra quais os filmes seus amigos estão vendo e o que te recomendam

source: Te gusto El Origen? Te encanta Johnny Depp? Prefieres High School Musical? Eres fan de Angelina Jolie?
pt_br: Você gostou de "A Origem"? Você gosta do Johnny Depp? Prefere "High School Musical"? Você é fã de Angelina Jolie?

source: Necesitamos saber tus gustos para poder recomendarte las mejores peliculas! Asi podras saber si hay algo en el cine que te interese, y que es lo mejor para ver en casa.
pt_br: Precisamos saber seu gosto em recomendar os melhores filmes! Então você vai saber se algo no filme que lhe interessa, e que melhor para fazer em casa.

source: Defini tus gustos ahora
pt_br: Definida as suas preferências agora

source: y comenza a disfrutar mas del cine
pt_br: e começe a curtir mais o que cinema te oferece

source: Ahora puedes editar y cargar peliculas en CinemaKi
pt_br: Agora você pode editar filmes no CinemaKi

source: Basados en tu participacion en Cinefis, te hemos seleccionado para integrar el grupo de usuarios destacados. Perteneciendo a este grupo podras editar y agregar informacion de peliculas y actores
pt_br: Com base na sua participação no Cinefis, selecionamos você para participar do grupo de usuários especiais. Ao pertencer a este grupo você poderá editar e adicionar informações de filmes e atores

source: En el siguiente link encontraras informacion detallada de cada nuevo icono que te aparecera en tu sesion, y como usarlos
pt_br: Se você precisar de mais informações sobre como editar e carregar filmes, clique no link abaixo

source: Funcionalidades para editores de cinefis
pt_br: Características para editores do Cinefis

source: Nota: Para ver las nuevas opciones de edicion, es necesario desloguearse y volver a entrar a Cinefis
pt_br: Observação: Para ver as novas opções de edição é necessário que saia e volte a entrar no Cinefis

source: Estamos felices que seas partes de la comunidad
pt_br: Estamos muitos felizes de ter você como membro da comunidade

source: Esperamos cumplir y superar tus expectativas brindandote la mejor informacion y la oportunidad de compartir opiniones de tus peliculas favoritas
pt_br: Esperamos satisfazer e superar suas expectativas, dando-lhe as melhores informações e possibilidades de compartilhar suas opiniões e pontos de vista sobre seus filmes favoritos.

source: %s esta ahora en Cinefis
pt_br: %s agora está no Cinefis

source: se sumo a la comunidad de Cinefis.com
pt_br: passou a fazer parte da comunidade de Cinefis.com

source: Ahora que son amigos tu puedes
pt_br: Agora que são amigos você pode

source: Ver las calificaciones que realizo
pt_br: Ver as suas avaliações

source: visitar perfil
pt_br: ver perfil

source: Deseas dejar de recibir estas notificaciones por email?
pt_br: Você gostaria de parar de receber esses avisos por e-mail?

source: Puedes controlar que notificaciones deseas recibir en
pt_br: Você pode controlar quais notificações deseja receber em

source: Mis Preferencias
pt_br: Minhas Preferências

source: Este es el boletin de novedades de Cinefis
pt_br: Este é o boletim de novidades do Cinefis

source: Puede personalizar las secciones de este email o anuluarlo totalmente ingresando a
pt_br: Você pode personalizar as seções deste e-mail ou removê-las totalmente acessando a

source: Tus Preferencias
pt_br: Suas Preferências

source: Estreno destacado de la semana!
pt_br: Filme destacado nesta semana!

source: Pelicula destacada por la comunidad!
pt_br: Filme destacado pela comunidade!

source: Mas en cartelera
pt_br: Mais filmes em cartaz

source: Ver mas
pt_br: Veja mais

source: Novedades de Cine
pt_br: Notícias sobre cinema

source: Proximos estrenos
pt_br: Próximas estreias

source: Recupera tu contrasena en CineMaki
pt_br: Esqueceu sua senha CinemaKi

source: Para recuperar tus datos de ingreso a CineMaki.com, por favor sigue este enlace
pt_br: Para recuperar seus dados de login no CinemaKi.com, por favor siga este link

source: Si no solicitaste la recuperacion de tu contrasena, por favor ignora este email
pt_br: Caso não tenha solicitado a recuperação de sua senha, por favor ignore este e-mail

source: Mejores Actores
pt_br: Melhores Atores

source: Mejores Directores
pt_br: Melhores Diretores

source: Peliculas recomendadas para ti
pt_br: Filmes recomendados para você

source: Te enviamos la cartela de %s actualizada del dia
pt_br: Enviamos a programação de% s atualizada

source: Peliculas en cartelera en
pt_br: Filmes em cartaz em

source: Estreno
pt_br: Lançamento

source: Ver horarios
pt_br: Ver horários

source: No encontramos funciones para este cine este dia
pt_br: Não encontramos sessões neste cinema para este dia

source: Si no quieres recibir mas este email por favor haz
pt_br: Se você não quiser mais receber este email por favor faça

source: Suscribite semanalmente a la cartelera de este cine
pt_br: Cadastre-se e receba as informações semanais deste cinema

source: Peliculas para calificar
pt_br: Filmes para avaliar

source: Hace algunas semanas que no sabemos de ti en Cinefis, y nos preguntamos se ya viste alguna de estas peliculas muy recomendadas por la comunidad
pt_br: O Cinefiis não tem notícias suas há algumas semanas, e queremos saber se você viu alguns desses filmes altamente recomendados pela comunidade

source: Calificarlas te ayudara a mejorar tu perfil de gustos en Cinefis y asi recibiras las mejores recomendaciones de peliculas especialmente para ti
pt_br: Ao avaliar mais filmes, o seu perfil no Cinefis ficará mais completo para que possa receber as melhores recomendações de filmes feitas especialmente para você

source: Peliculas recomendadas que no viste
pt_br: Filmes recomendados que você ainda não viu

source: Para ver peliculas recomendadas para ti, segun tus calificaciones anteriores
pt_br: Para ver filmes recomendados para você, de acordo com as suas avaliações anteriores

source: Se estreno
pt_br: Foi lançado

source: en tu ciudad
pt_br: na sua cidade

source: en tu pais
pt_br: no seu país

source: Agendaste esta pelicula en Cinefis.com el
pt_br: Você agendou este filme no Cinefis.com no

source: Te damos la bienvenida a Cinefis
pt_br: Bem-vindo no Cinefis.com

source: Bienvenido a la comunidad de Cinefis, donde podras encontrar peliculas recomendadas especialmente para tu gusto
pt_br: Bem-vindo à comunidade no Cinefis, onde você vai poder encontrar filmes recomendados especialmente para satisfazer suas preferências

source: A traves de Cinefis podras enterarte de los horarios de las funciones en tus salas favoritas, estar al tanto de los estrenos de cine, ver criticas, trailers y fotos de miles de peliculas
pt_br: Através do Cinefis você poderá acessar os horários dos seus cinemas preferidos, estar informado das grandes estreias, ver críticas, trailers e fotos de milhares de filmes.

source: Califica muchas peliculas para ver tus gustos
pt_br: Avalie alguns filmes que você já assistiu e nós ajudaremos a encontrar mais filmes que você vai adorar! Quanto mais filmes avaliar, a tecnologia Afinimaki® se torna mais inteligente para recomendar o que assistir e o que não deve assistir !No Cinefis, a única crítica que interessa é a sua!

source: Peliculas para ver en casa recomendadas para ti
pt_br: Filmes recomendados para você ver em casa

source: Si no has solicitado la inscripcion a Cinefis, por favor
pt_br: Se você não fez o pedido de cadastro no Cinefis, por favor

source: y tu email sera removido automaticamente
pt_br: e seu e-mail será automaticamente removido

source: Actores y directores
pt_br: Atores e diretores

source: Salas
pt_br: Cinemas

source: Peliculas
pt_br: Filmes

source: Miembros de la comunidad
pt_br: Membros da comunidade

source: Series
pt_br: Séries

source: Estrenos y Novedades
pt_br: Lançamentos e Novidades

source: Cinefis - Donde el cine comienza
pt_br: Cinefis - Onde o cinema começa

source: Informacion provista por Cinefis.com
pt_br: Informação fornecida por Cinefis.com

source: Peliculas en cartelera
pt_br: Filmes em cartaz

source: Mas en Cinefis
pt_br: Mais em Cinefis

source: Novedades de cine
pt_br: Novidades do cinema

source: Mejores peliculas
pt_br: Melhores filmes

source: Mejores actores
pt_br: Melhores atores

source: Mejores directores
pt_br: Melhores diretores

source: Todas las peliculas
pt_br: Todos os filmes

source: Peliculas en casa
pt_br: Filmes em casa

source: Seguinos en Twitter
pt_br: Siga-nos no Twitter

source: Cinefis en Facebook
pt_br: Cinefis no Facebook

source: Actualizaciones RSS
pt_br: Atualizações RSS

source: Cinefis Mobile
pt_br: Cinefis Móvel

source: Contactenos
pt_br: Entre em contato

source: Cinefis en tu sitio
pt_br: Cinefis em seu site

source: Sugerencias
pt_br: Sugestões

source: Elije tu pais
pt_br: Escolha o seu país

source: Colombia
pt_br: Colômbia

source: Mexico
pt_br: México

source: Last version installed %s ago
pt_br: Última versão instalada há %s

source: Para ver con
pt_br: Para ver com

source: Para ver con
pt_br: Para ver com

source: Seleccione genero
pt_br: Selecione gênero

source: Todos los generos
pt_br: Todos os gêneros

source: Direccion
pt_br: Endereço

source: criticas
pt_br: críticas/comentários

source: actores
pt_br: atores

source: directores
pt_br: diretores

source: sinopsis
pt_br: sinopse

source: videos
pt_br: vídeos

source: calificaciones
pt_br: avaliações

source: comentarios
pt_br: comentários

source: peliculas
pt_br: filmes

source: recomendaciones de peliculas
pt_br: recomendações de filmes

source: recomendaciones
pt_br: recomendações

source: salas de cine
pt_br: salas de cinema

source: cine
pt_br: cinema

source: estrenos
pt_br: estreias

source: proximos estrenos de cine
pt_br: próximas estreias no cinema

source: cartelera
pt_br: Em cartaz

source: horarios
pt_br: horários

source: Buena (+)
pt_br: Bom(+)

source: Increible!
pt_br: Incrível!

source: Ayuda
pt_br: Ajuda

source: en
pt_br: em

source: Estamos actualizando la informacion
pt_br: Estamos atualizando as informações

source: Cartelera y horarios de cine
pt_br: Programação e horários de cinema

source: Recomendaciones de peliculas. Cartelera y horarios de cine
pt_br: Recomendações de filmes. Programação e horários de cinema

source: Informacion de peliculas, actores y directores
pt_br: Informações de filmes, atores e diretores

source: Cartelera en
pt_br: Programação em

source: Cambiar de zona
pt_br: Trocar Estado

source: Peliculas recomendadas para ti para ver en casa
pt_br: Filmes recomendados para você ver em casa

source: Peliculas recomendadas para ver en casa
pt_br: Filmes recomendados para ver em casa

source: Contanos tus gustos
pt_br: Conte-nos o que você gosta de ver

source: y personaliza <br>esta seccion
pt_br: e personalize<br> esta seção

source: Comenzar
pt_br: Começar

source: Ingresa con Facebook
pt_br: Entre por Facebook

source: comento
pt_br: comentou

source: En cartelera
pt_br: Em Cartaz

source: Next
pt_br: Seguinte

source: Previous
pt_br: Anterior

source: Elige tu zona
pt_br: Escolha sua cidade

source: Calificar peliculas
pt_br: Availar filmes

source: Preferencias
pt_br: Preferências

source: Salir
pt_br: Sair

source: Ingresar
pt_br: Entrar

source: Cartelera y Horarios en
pt_br: Programação e Horários em

source: aprobar
pt_br: aprovar

source: ver performance
pt_br: Ver desempenho

source: En tu agenda
pt_br: Na sua agenda

source: Listo, en tu agenda
pt_br: Pronto, na sua agenda

source: Lo mas valorado en Cinefis
pt_br: O que tem mais valor no Cinefis

source: Criticas de la comunidad
pt_br: Críticas da comunidade

source: Ver mas en
pt_br: Ver mais em

source: Funciones para el dia
pt_br: Sessões para

source: Esta pelicula no se esta proyectando en cines en %s
pt_br: Este filme não está sendo exibido nos cinemas em %s

source: Esta en cartelera en
pt_br: Está em exibição em

source: Puedes ver la cartelera de %s aqui
pt_br: Você pode ver a programação de %s aqui

source: Cartelera y horarios de cine en
pt_br: Programação e horários em

source: con funciones para hoy
pt_br: com sessões para hoje

source: Cartelera y horarios de cine por zona
pt_br: Programação e horários de cinemas por Estado

source: Cartelera y horarios de cine en tu zona
pt_br: Programação e horários de cinemas na sua cidade

source: Elije tu zona en
pt_br: Escolha o seu Estado em

source: Cartelera por zonas
pt_br: Programação por Estado/Cidade

source: Cartelera por zona
pt_br: Programação por Estado/Cidade

source: Ver listado por
pt_br: Ver a lista por

source: Por pelicula
pt_br: Por filme

source: Por cine
pt_br: Por cinema

source: Lo sentimos
pt_br: Desculpe-nos

source: Estamos actualizando la cartelera en este momento. Por favor intenta en unos momentos.
pt_br: Estamos atualizando a programação no momento. Por favor, tente em um momento.

source: Elije otra zona
pt_br: Escolha outra cidade

source: Registrate en Cinefis!
pt_br: Cadastre-se no Cinefis!

source: Please login to continue
pt_br: Por favor, introduza os seus dados para continuar

source: Gracias por tus calificaciones! Cuentanos sobre ti y luego descubre tus recomendaciones
pt_br: Obrigado por suas avaliações! Conte-nos sobre você e, em seguida, conheça suas recomendações

source: check_signup_form
pt_br: Por favor, comprove as informações ingressadas.

source: Movil
pt_br: Móvel

source: Encuentra toda la informacion sobre peliculas en estreno, busca horarios en tus salas favoritas, descubre peliculas recomendadas para ti y lee criticas de expertos y de la comunidad en Cinefis.com
pt_br: Encontre todas as informações sobre estreias de filmes,pesquisa de horários nas suas salas preferidas , encontre filmes recomendados para você e leia críticas de especialistas e da comunidade Cinefis.com

source: horarios de peliculas, cartelera, estrenos, estrenos de cine, criticas de peliculas, comentarios de peliculas, cines, direcciones de cines, trailers de peliculas, actores, directores, cinefis
pt_br: horários de filmes, programação,estreias,criticas e comentários de filmes,cinemas,endereços dos cinemas,trailers,atores,diretores,Cinefis

source: VAS AL CINE?
pt_br: VOCÊ VAI AO CINEMA?

source: Ver Cartelera en
pt_br: Ver a programação em

source: Ver Cartelera
pt_br: Ver a Programação

source: Cargando
pt_br: Carregando

source: No encontramos peliculas en cartelera en
pt_br: Não encontramos filmes na programação de

source: Tus peliculas agendadas
pt_br: Filmes agendados

source: Tus peliculas agendadas. Cartelera y horarios de cine
pt_br: Seus filmes agendados. Programação e horários dos cinemas

source: Peliculas recomendadas para vos para ver en casa
pt_br: Filmes recomendados para você ver em casa

source: Peliculas recomendadas para vos para ver en casa. Cartelera y horarios de cine
pt_br: Filmes recomendados para você ver em casa.Programação e horários dos cinemas

source: Peliculas agendadas
pt_br: Filmes agendados

source: Te sirvio este comentario?
pt_br: Este comentário foi útil?

source: Promocionar este comentario
pt_br: Divulgar este comentário

source: Si
pt_br: Sim

source: No promocionar este comentario
pt_br: Não divulgar este comentário

source: No
pt_br: Não

source: No hay comentarios todavia
pt_br: Ainda não existem comentários

source: Volver
pt_br: Voltar

source: Deja tu comentario
pt_br: Deixe um comentário

source: Comparte tu comentario con tus amigos
pt_br: Compartilhe seu comentário com seus amigos

source: Ingresa para poder comentar
pt_br: Faça login para poder comentar

source: Hace %s
pt_br: %s atrás

source: Borrar
pt_br: Excluir

source: Ver mas respuestas
pt_br: Ver mais respostas

source: Deja un comentario
pt_br: Deixe um comentário

source: Genero
pt_br: Gênero

source: Fecha de Lanzamiento
pt_br: Data de Lançamento

source: Leer mas
pt_br: Leia mais

source: Quiere verla
pt_br: Você quer assistir

source: Quiero ver
pt_br: Quero assistir

source: Compartir en
pt_br: Compartilhar em
