Repository: cmgustavo/HelloWorld
Catalog: */gettext/*.utf8/LC_MESSAGES/messages.po
Languages: pt_br

source: peliculas, cine, estrenos, calificacion, cartelera, horarios, novedades, criticas, trailers, salas,
pt_br: filmes, cinemas,lançamentos, avaliação , programação , horários,novidades, críticas,trailers,salas,

source: Cartelera
pt_br: Em cartaz

source: Hace click en un horario para comprar tu entrada
pt_br: Clique em um horário para comprar seu ingresso!

source: Atencion
pt_br: Atenção

source: La cartelera para este dia todavia no esta lista
pt_br: A programação para este dia ainda não está pronta

source: Dejanos tu email y te avisaremos en cuanto este disponible
pt_br: Deixe o seu e-mail e iremos notificá-lo assim que estiver disponível

source: Cartelera del dia de ayer
pt_br: Programação de ontem

source: Otros cines cercanos
pt_br: Outros cinemas próximos a você

source: Recientes
pt_br: Novas

source: Todos los tiempos
pt_br: Todos os tempos

source: Directores menos queridos
pt_br: Os Diretores Menos Queridos

source: Actores menos queridos
pt_br: Atores menos queridos

source: Mejores
pt_br: Melhores

source: Los
pt_br: Os

source: Estamos actualizado tus recomendaciones
pt_br: Estamos atualizando as suas recomendações

source: Estamos calculando tus
pt_br: Estamos calculando os seus

source: recomendaciones!
pt_br: recomendações!

source: Por favor espera algunos segundos...
pt_br: Por favor aguarde alguns segundos...

source: Esta pagina se recargara automaticamente
pt_br: Esta página irá recarregar automaticamente

source: Comparate con tus amigos y descubri que peliculas les gustaron, que peliculas odiaron y que pueden recomendarse en CinemaKi.com
pt_br: Converse com seus amigos e descubra quais os filmes que eles gostaram, quais os que eles odiaram e o que se pode recomnedar através do CinemaKi.com

source: Estas seguro que deseas compararte con vos mismo? Mejor prueba con uno de tus amigos.
pt_br: Você tem certeza que deseja comparar-se a si mesmo? Não seria melhor tentar com um dos seus amigos.

source: Ambos <strong>disfrutaron</strong>
pt_br: Filmes que ambos <strong>gostaram</strong>

source: You both <strong>hated</strong>
pt_br: Filmes que ambos <strong>detestaram</strong>

source: You both <strong>rated differently</strong>
pt_br: Vocês avaliaram <strong>de maneira diferente</strong>

source: Movies that you enjoyed and <strong>" _ %s _ "</strong> didnt watched yet
pt_br: Filmes que você gostou e <strong>" _ %s _ "</strong> ainda não assistiu

source: Movies that " _ %s _ " enjoyed and <strong>you didnt watched yet</strong>
pt_br: Filmes que " _ %s _ " gostaram <strong>e você ainda não assistiu</strong>

source: Miembro desde hace
pt_br: Membro há

source: Perfil publico de
pt_br: Perfil público de

source: en Cinefis
pt_br: no Cinefis

source: Mira las peliculas favoritas de
pt_br: Ver os filmes favoritos de

source: y compara sus gustos con los tuyos
pt_br: e compare as suas preferências com os seus

source: Peliculas que le encantaron
pt_br: Filmes que você adorou

source: Peliculas que le gustaron
pt_br: Filmes que você gostou

source: Peliculas que no le gustaron
pt_br: Filmes que você não gostou

source: Actores y directores preferidos
pt_br: Atores e diretores preferidos

source: Experto en
pt_br: Especialista em

source: Como convertirte en experto
pt_br: Como se tornar um especialista

source: Top 5 de peliculas
pt_br: Top 5 de filmes

source: helo dolly
pt_br: Hello Dolly
