Repository: cmgustavo/HelloWorld
Catalog: */gettext/*.utf8/LC_MESSAGES/messages.po
Languages: pt_br

source: Esta pelicula se agregara a tu lista de agendadas
pt_br: O filme será adicionado a sua lista de filmes agendados

source: Puedes consultar tus peliculas agendadas aqui
pt_br: Você pode consultar aqui os filmes agendados

source: de
pt_br: Dir.

source: con
pt_br: com

source: duracion
pt_br: duração

source: con:
pt_br: com:

source: Calificacion promedio
pt_br: Média da avaliação

source: Datos insuficientes
pt_br: Dados insuficientes

source: Ya la viste
pt_br: Você já viu

source: Calificacion media
pt_br: Nota média

source: star
pt_br: estrela

source: stars
pt_br: Estrelas

source: Ver criticas del comunidad
pt_br: Ver críticas da comunidade

source: No hay calificaciones de usuarios todavia
pt_br: Nenhum usuário fez classificações ainda

source: Quiero verla
pt_br: Quero vê-lo

source: pelicula
pt_br: filme

source: serie
pt_br: série

source: Una
pt_br: Uma

source: dirigida por
pt_br: dirigido por

source: Informacion, actores y directores que participan, trailers oficiales, fotos, criticas y comentarios
pt_br: Informações, atores e diretores envolvidos, trailers oficiais, fotos, críticas e comentários

source: Tu calificacion fue
pt_br: Sua avaliação foi

source: Puntaje
pt_br: Pontuação

source: Calificar
pt_br: Dar nota

source: Cambiar
pt_br: Trocar

source: Horarios en
pt_br: Horários

source: Selecciona tu zona
pt_br: Selecionar

source: Que opinan tus amigos?
pt_br: O que pensam os seus amigos?

source: Criticas de la prensa
pt_br: Crítica especializada

source: Comentarios
pt_br: Comentários

source: Cerrar
pt_br: Fechar

source: Proximos estrenos de peliculas en
pt_br: Próximas estreias em

source: Descripcion, sinopsis, fechas de estreno y trailers.
pt_br: Informações, sinopses, datas de lançamento e trailers.

source: Pagina
pt_br: Página

source: No hay proximos estrenos
pt_br: Não há lançamentos

source: Cuentanos tus
pt_br: Conte-nos sobre as suas

source: gustos
pt_br: preferências

source: Cuantas mas peliculas califiques, mejores seran tus recomendaciones.
pt_br: Quanto mais filmes você avaliar ,melhores serão as suas recomendações

source: Califica esta pelicula
pt_br: Avalie este filme

source: Felicitaciones!
pt_br: Parabéns!

source: Empezaste a contarnos tus gustos, cuanto mas peliculas califiques, mejores seran las recomendaciones que podemos hacerte
pt_br: Você já começou a demonstrar o que gosta e quanto mais filmes você avaliar, melhores serão as recomendações

source: Puedes seguir mejorando la precision de tus recomendaciones,
pt_br: Você pode melhorar as suas recomendações,

source: calificando mas peliculas
pt_br: avaliando mais filmes

source: Siguiente
pt_br: Próximo

source: Show only
pt_br: Mostrar apenas

source: remove filter
pt_br: Remover filtro

source: Resultados de busqueda de
pt_br: Resultados da busca de

source: No encontramos nada adecuado para tu busqueda
pt_br: Nós não encontramos nada apropriado para a sua pesquisa

source: Search service is not available
pt_br: Serviço de pesquisa não está disponível

source: Cambiar zona
pt_br: Trocar Estado

source: Cambiar pais
pt_br: Trocar de país

source: Calificar mas peliculas
pt_br: Avaliar mais filmes

source: Recomendadas para vos
pt_br: Recomendados para você

source: Horarios y Funciones
pt_br: Programação de filmes

source: Recomendaciones de peliculas. Cartelera y horarios de cine.
pt_br: Recomendações de filmes. Programação e horários dos cinemas

source: Mis preferencias
pt_br: Minhas preferências

source: Cambiar Contrasena
pt_br: Trocar a senha

source: Cambiar contrasena
pt_br: Trocar a senha

source: Tu contrasena
pt_br: Sua senha

source: Seguro que quieres desactivar tu cuenta?
pt_br: Certeza que quer desativar a sua conta?

source: Si desactivas tu cuenta se inhabilitara tu perfil y se borraran tu nombre y tu foto de todo el contenido que hayas compartido en Cinefis.
pt_br: Se você desativar a sua conta , o seu perfil , nome , foto e todo o conteúdo que você compartilhou em Cinefis serão apagados.

source: Recuerda que al desactivar tu cuenta, no podemos avisarte de los siguientes estrenos:
pt_br: Lembre-se que ao desativar a sua conta , não poderemos mais te avisar das próximas estreias:

source: Hubo un error borrando su cuenta
pt_br: Houve um erro ao excluir sua conta

source: Si aun deseas desactivar tu cuenta, puedes enviarnos un mail a
pt_br: Se você ainda deseja desativar sua conta, você pode enviar um e-mail a

source: con asunto <b>"Borrar Cuenta"</b>. En el cuerpo del mensaje, por favor, pega este texto, como una medida de seguridad
pt_br: assunto<b>"Apagar Conta"</b>.No conteúdo da mensagem,por favor,cole este texto, como uma medida de segurança.

source: Si aun deseas desactivar tu cuenta, haz click en el siguiente link
pt_br: Se você ainda deseja desativar sua conta, clique no link abaixo

source: Volver a
pt_br: Voltar para

source: Imagen para
pt_br: Imagem para

source: Editar<br>informacion
pt_br: Editar<br> informação

source: Cambiar<br>foto
pt_br: Trocar<br>foto

source: experto en
pt_br: especialista em

source: experta en
pt_br: especialista em

source: te recomienda
pt_br: recomenda para você

source: Fecha de Nacimiento
pt_br: Data de Nascimento

source: Nacio en
pt_br: Nasceu em

source: Ultima modificacion
pt_br: Última modificação

source: EDIT
pt_br: Edição

source: Le gusta a
pt_br: Gostam

source: Le molesta a
pt_br: Não gostam

source: previous
pt_br: Anterior

source: next
pt_br: Próximo

source: Me gusta
pt_br: Eu gosto

source: Ya no me gusta
pt_br: Eu não gosto

source: Images
pt_br: Imagens

source: FANS
pt_br: Fãs

source: years old
pt_br: anos

source: fue protagonista en
pt_br: foi ator principal em

source: meekpage_resume_description
pt_br: Filmes em que ele participou, fãs, fotos e mais

source: Experto
pt_br: Especialista

source: Peliculas donde participa
pt_br: Filmes em que participa

source: Fans
pt_br: Fãs

source: Top atores/diretores
pt_br: Atores/diretores Top

source: Agregar nuevo negocio
pt_br: Adicionar nova empresa

source: Cambiar<br>imagenes
pt_br: Alterar<br>imagens

source: Agregar<br>merchant
pt_br: Adicionar<br>merchant

source: Ver cupones
pt_br: Ver cupons

source: para hoy
pt_br: para hoje

source: Registrate con Facebook
pt_br: Faça login pelo Facebook

source: Cupones restantes
pt_br: Cupons remanescentes

source: AGOTADO
pt_br: ESGOTADO

source: Lo sentimos, ya no quedan cupones de descuentos para el dia de hoy para este local
pt_br: Desculpe, não há cupons de desconto para hoje para este local

source: en Cinefis Salidas
pt_br: no Diversão com Cinefis

source: Descuentos en
pt_br: Descontos em

source: Editar informacion de
pt_br: Editar informações de

source: Volver a la pagina de
pt_br: Voltar à página

source: Editar campania
pt_br: Editar campanha

source: Datos de
pt_br: Dados de

source: Informacion
pt_br: Informações

source: Nombre del negocio
pt_br: Nome da Empresa

source: Descripcion corta
pt_br: Breve descrição

source: Usuario de Facebook
pt_br: Usuário do Facebook

source: Usuario de Twitter
pt_br: Usuário do Twitter

source: Description detallada
pt_br: Descrição detalhada

source: Ubicacion
pt_br: Localização

source: Direccion principal
pt_br: Endereço principal

source: Direccion secundaria
pt_br: Endereço secundário

source: Provincia
pt_br: Estado

source: Ciudad o Region
pt_br: Cidade ou região

source: Datos de contacto
pt_br: Contato

source: Nombre
pt_br: Nome

source: Tiene cambios sin guardar
pt_br: Você tem alterações não salvas

source: Editar informacion
pt_br: Editar informações

source: Campania de descuentos de
pt_br: Campanha de descontos de

source: Campana de descuentos
pt_br: Campanha de descontos

source: Maximo descuento ($)
pt_br: Desconto máximo ($)

source: Descuentos por dia
pt_br: Descontos por dia

source: Lunes
pt_br: Segunda-feira

source: Descuento
pt_br: Desconto

source: Numero de cupones
pt_br: Número de cupons

source: Martes
pt_br: Terça-feira

source: Miercoles
pt_br: Quarta-feira

source: Jueves
pt_br: Quinta-feira

source: Viernes
pt_br: Sexta-feira

source: Sabado
pt_br: Sábado

source: Para hoy
pt_br: Para hoje

source: Cinefis Salidas
pt_br: Diversão com Cinefis

source: Promociona tu comercio sin costos iniciales, y demuestra la calidad de tu servicio!
pt_br: Promova o seu negócio sem custos iniciais e demonstre a qualidade do seu serviço!

source: Ingresa los datos de tu empresa y te hablaremos a la brevedad
pt_br: Entre com as informações da sua empresa e conversaremos com você em breve

source: Cupones para
pt_br: Cupons para

source: Descripcion
pt_br: Descrição

source: Condiciones del descuento
pt_br: Termos de desconto

source: Ver otros descuentos
pt_br: Ver outros descontos

source: Ordenar por
pt_br: Organizar por

source: Relevancia
pt_br: Importância

source: Tiempo
pt_br: Tempo

source: Ingresa tu busqueda de cine o pelicula
pt_br: Digite o cinema ou filme que está procurando

source: O selecciona tu estado
pt_br: Ou selecione o seu estado

source: Elije uno
pt_br: Escolha um

source: Busca peliculas, cines, actores...
pt_br: Procure por cinemas, filmes, atores...

source: Peliculas para ver en casa
pt_br: Filmes para ver em casa

source: Asi podremos recomendarte otras que te gustaran. Es gratis!
pt_br: Assim, podemos recomendar outros que você gostou. É grátis!

source: No usas Facebook?, ingresa aqui
pt_br: Você não usa o Facebook? Entre aqui

source: Esperamos tu opinion
pt_br: Esperamos pela sua opinião

source: Registrate ahora y te avisaremos cuando haya nuevas peliculas donde estos participen
pt_br: Cadastre-se e você será notificado/a quando sejam lançados novos filmes com eles

source: Peliculas en Cartelera
pt_br: Filmes em Cartaz

source: Mi perfil
pt_br: Meu Perfil

source: Agregar critica de la prensa para la pelicula
pt_br: Agregar critica de la prensa para la película

source: Imagenes
pt_br: Imagens

source: Agregar pelicula
pt_br: Adicionar filme

source: Ir la pagina de la pelicula y completar los datos
pt_br: Ir para a página do filme e completar os dados

source: Completa el formulario
pt_br: Complete o formulário

source: Poster para
pt_br: Pôster para

source: O ingresa un URL de una imagen
pt_br: Ou entre com o URL de uma imagem

source: Cambiar<br>poster
pt_br: Trocar<br>poster

source: Agregar<br>pelicula
pt_br: Adicionar <br>filme

source: Comparti tu calificacion
pt_br: Compartilhe a sua avaliação

source: Indica aqui el nombre original de la pelicula (<i>como fue lanzada mundialmente</i>)
pt_br: Coloque aqui o título oficial do filme(<i>como foi lançada mundialmente</i>)

source: Busque en Youtube el trailer oficial e ingrese aqui la url del mismo
pt_br: Procure no Youtube o trailer oficial e coloque aqui a url dele

source: Seleccione todos los generos de la pelicula.<br> Para seleccionar mas de uno tenga presionado el boton ctrl
pt_br: Selecione todos os gêneros do filme<br>Para selecionar mais de um, deixe pressionada a tecla ctrl

source: Generos
pt_br: Gêneros

source: Seleccione el genero principal de la pelicula
pt_br: Selecione o gênero principal do filme

source: Genero principal
pt_br: Gênero principal

source: Seleccione los paises que participaron de la produccion de la pelicula
pt_br: Selecione os países que participaram da produção do filme

source: Paises de produccion:
pt_br: Países de produção:

source: Ingrese la web oficial
pt_br: Entre no site oficial

source: Ingrese el nombre del director o el de los directores separados por ,
pt_br: Coloque o nome do diretor ou dos diretores separados por ,

source: Directores:
pt_br: Diretores:

source: Ingrese los nombres de los actores separados por ,
pt_br: Coloque os nomes dos atores separados por ,

source: Actores:
pt_br: Elenco:

source: Ingrese los nombres de los productores separados por ,
pt_br: Coloque os nomes dos produtores separados por ,

source: Productores:
pt_br: Produtores:

source: Ingrese los nombres de los escritores separados por ,
pt_br: Coloque os nomes dos roteiristas separados por ,

source: Escritores:
pt_br: Roteiristas:

source: Ingrese los nombres de los editores separados por ,
pt_br: Coloque os nomes dos editores separados por ,

source: Ingrese los nombres de los musicos separados por ,
pt_br: Coloque os nomes dos compositores separados por ,

source: Musica:
pt_br: Música:

source: Ingrese aqui el anio de lanzamiento de la pelicula
pt_br: Coloque aqui o ano de lançamento do filme

source: Anio de lanzamiento:
pt_br: Ano de lançamento:

source: Ingrese la cantidad de minutos que dura la pelicula
pt_br: Coloque a duração em minutos

source: Duracion de la pelicula
pt_br: Duração do filme

source: Ingrese las ganancias que produjo el filme
pt_br: Coloque o lucro obtido pelo filme

source: Ganancias
pt_br: Lucro

source: Ingrese el monto del presupuesto para la realizacion de esta pelicula
pt_br: Coloque o orçamento do filme

source: Presupuesto
pt_br: Orçamento

source: Ingrese el idioma original de la pelicula: por ej: fr para frances, en para ingles, es para espaniol
pt_br: Coloque a língua oficial do filme: por ex. : fr para francês ,en para inglês,es para espanhol

source: Idioma
pt_br: Língua

source: Seleccione los estudios que participaron de la produccion de la pelicula/serie
pt_br: Selecione os Estúdios que participaram da produção do filme/série

source: Estudios
pt_br: Estúdios

source: Seleccione el rating de la pelicula/serie basados en la calificacion que le dio MPAA
pt_br: Selecione a classificação do filme / série de TV baseada na classificação do CAEC

source: MPAA rating
pt_br: Classificação do CAEC

source: Ingrese el rate que le dio IMDB a esta pelicula
pt_br: Coloque a classificação dada ao filme pelo IMDB

source: IMDB rate
pt_br: Classificação do IMDB

source: Indica aqui el nombre por el cual se la conoce a pelicula en tu pais
pt_br: Indique o nome pelo qual o filme é conhecido no seu país

source: Titulo localizado
pt_br: Título local

source: Ingrese la sinopsis de la pelicula
pt_br: Coloque a sinopse do filme

source: Busque en Youtube el trailer oficial de tu pais o region e ingrese aqui la url del mismo
pt_br: Procure no Youtube o trailer oficial do seu país e coloque aqui a URL dele

source: Trailer oficial en tu pais
pt_br: Trailer oficial do seu país

source: es el experto de esta pelicula con
pt_br: Você é especialista neste filme com

source: puntos
pt_br: pontos

source: Tu tienes
pt_br: Você tem

source: Superalo y conviertete en el nuevo experto
pt_br: Supere isso e se torne o novo especialista

source: Ahora no tienes puntos en esta pelicula
pt_br: Você não tem pontos neste filme

source: Registrate, suma puntos y conviertete en el experto de esta pelicula
pt_br: Cadastre-se, marque pontos e torne-se um especialista neste filme

source: Condiciones para ser experto
pt_br: Condições para ser um especialista

source: Ficha tecnica
pt_br: Dados técnicos

source: Anio de produccion
pt_br: Ano de produção

source: Duracion
pt_br: Duração

source: Calificacion de la comunidad
pt_br: Avaliação da comunidade

source: Calificacion media basada en %s personas
pt_br: Avaliação média baseada em %s pessoas

source: Calificacion de la prensa
pt_br: Avaliação da mídia

source: Calificacion media basada en %s criticos
pt_br: Avaliação média baseada em %s críticos

source: Creada por
pt_br: Feito por

source: Experta de esta pelicula
pt_br: Especialista neste filme

source: Experto de esta pelicula
pt_br: Sabe tudo sobre este filme

source: Ver ficha completa
pt_br: Ver toda a informação

source: Fecha de estreno
pt_br: Data de lançamento

source: En %s salas
pt_br: Em %s salas

source: No disponible en este momento
pt_br: Não está disponível neste momento

source: Pagina anterior
pt_br: Página anterior

source: Proxima pagina
pt_br: Próxima página

source: Unir dos peliculas
pt_br: Unir dois filmes

source: Se borrara la pelicula
pt_br: O filme será apagado

source: y sus datos se uniran (sin preferencia) con la pelicula que ingrese en el siguiente campo
pt_br: e seus dados se unirão(sem preferência) com o filme que coloque no campo seguinte

source: Modifica tu calificacion
pt_br: Modifique a sua avaliação

source: Tu calificacion es
pt_br: Sua avaliação é

source: Calificacion estimada para " _ %s
pt_br: Avaliação estimada para " _ %s

source: No te interesa
pt_br: Nao te interessa

source: Segun tus gustos te recomendamos ver esta pelicula
pt_br: Filme recomendado de acordo com as suas preferências

source: Segun tus gustos no te recomendamos ver esta pelicula
pt_br: De acordo com as suas preferências não recomendamos este filme

source: No podemos estimar tu calificacion en este momento
pt_br: Nós não podemos estimar a sua classificação neste momento

source: Calificacion media <br>basada en %s personas
pt_br: Avaliação média <br>baseada em %s pessoas

source: Calificacion media <br>basada en %s criticos
pt_br: Avaliação média <br>baseada em %s críticos

source: Te gustara a ti?
pt_br: Será que você vai gostar?

source: Te gustara?
pt_br: Vai gostar?

source: Ver mas informacion
pt_br: Ver mais informações

source: CHANGE THIS POSTER
pt_br: Alterar o pôster

source: ADD OFFICIAL POSTER
pt_br: Adicionar cartaz oficial

source: Afinidad contigo
pt_br: Afinidade com você

source: Popularidad
pt_br: Popularidade

source: No tenemos resultados para esta busqueda
pt_br: Nao temos resultados para sua pesquisa

source: Serie
pt_br: Série

source: Resumen
pt_br: Resumo

source: Reproducir automaticamente los trailers
pt_br: Repetir os trailers automaticamente

source: Mejores Peliculas
pt_br: Melhores Filmes

source: Su nueva imagen fue subida con exito
pt_br: Sua nova imagem foi carregada com sucesso

source: En breve podra visualizarla correctamente
pt_br: Pode visualizá-lo corretamente em breve

source: Error en imagen
pt_br: Erro da imagem

source: No pudimos actualizar su imagen, haga click aqui para ver el error
pt_br: Não pudemos atualizar sua imagem, clique aqui para ver o erro

source: Sus datos fueron modificados correctamente
pt_br: Os seus dados foram modificados corretamente

source: Error en datos personales
pt_br: Erro nos dados pessoais

source: No pudimos actualizar sus datos personales, haga click aqui para ver el error
pt_br: Não pudemos atualizar suas informações pessoais, clique aqui para ver o erro

source: Sus notificaciones por email fueron modificados correctamente
pt_br: Suas notificações por e-mail foram modificadas corretamente

source: Error intentando modificar sus notificaciones
pt_br: Erro ao tentar modificar as suas notificações

source: No pudimos actualizar sus notificaciones, haga click aqui para ver el error
pt_br: Não pudemos atualizar as suas notificações, clique aqui para ver o erro

source: Conecta tu cuenta
pt_br: Conecte-se

source: Tus datos
pt_br: Seus dados

source: Leer mas noticias
pt_br: Leia mais notícias

source: La pagina referida no fue encontrada
pt_br: A página não foi encontrada

source: Que puedes hacer aqui
pt_br: Você pode fazer aqui

source: Volver a la pagina anterior
pt_br: Voltar à pagina anterior

source: Ir a la cartelera de
pt_br: Ir à programação de

source: Ir a la pagina principal
pt_br: Ir à página principal

source: Ver las mejores peliculas
pt_br: Ver os melhores filmes

source: No encuentras nada interesante? Utiliza el buscador
pt_br: Não encontra nada interessante?Use o buscador

source: Cartelera y horarios de cine en tu pais
pt_br: Programação e horários dos cinemas no seu país

source: No hay peliculas en cartelera
pt_br: Não há filmes na programação

source: Estrenos de la semana
pt_br: Lançamentos da semana

source: No hay estrenos esta semana
pt_br: Não há estreias nesta semana

source: Pendientes
pt_br: Páginas pendentes

source: Para ver en cine
pt_br: Para ver no cinema

source: Para ver en casa
pt_br: Para ver em casa

source: Donde
pt_br: Onde

source: Queres definir tus gustos de peliculas ahora?
pt_br: Você quer definir suas preferências de filmes agora?

source: Asi podremos recomendarte peliculas que te gustes en base a tus calificaciones
pt_br: Assim poderemos recomendar para você filmes baseados em suas preferências

source: SI
pt_br: SIM

source: NO
pt_br: NÃO

source: Saltear esta pelicula
pt_br: Pular este filme

source: Pelicula
pt_br: Filme

source: ADD MOVIE
pt_br: Adicionar filme

source: No encontras lo que buscas? Ahora podes agregar nuevos contenidos para la comunidad Cinefis!
pt_br: Não é possível encontrar o que deseja? Agora você pode adicionar novos conteúdos à comunidade Cinefis!

source: Entra con tu cuenta de Facebook
pt_br: Entre através do Facebook

source: Ingresa con usuario y contrasena
pt_br: Entrar com nome de usuário e senha

source: Si tienes cuenta...
pt_br: Se você tiver uma conta ...

source: No recuerdas tu usuario o contrasena?
pt_br: Não lembra o nome de usuário ou senha?

source: Si todavia no tienes cuenta...
pt_br: Se você ainda não tem uma conta ...

source: Recupera tu contrasena
pt_br: Recuperar sua senha

source: Bienvenido a Cinefis
pt_br: Bem-vindo ao Cinefis

source: Unete a la comunidad de cine mas grande de Latinoamerica y comparte comentarios con mas de 300,000 usuarios registrados. Es gratis!
pt_br: Participe da maior comunidade da América Latina de cinema e compartilhe comentários com mais de 300.000 usuários registrados. É grátis!

source: Guarda tus actores y directores preferidos en Cinefis
pt_br: Marque quais são seus atores e diretores favoritos no Cinefis

source: Sumate a la comunidad Cinefis
pt_br: Junte-se à comunidade Cinefis

source: Ingresar a Cinefis
pt_br: Entre no Cinefis

source: Ingresa aqui
pt_br: Entre aqui

source: Si todavia no tenes cuenta, creala aqui
pt_br: Se ainda não tiver conta, criá-la aqui

source: O ingresa con tu cuenta de Facebook
pt_br: Ou entre com a sua conta do Facebook

source: Especiales en Cinefis
pt_br: Especiais do Cinefis

source: Especiales
pt_br: Especiais

source: La Saga Crepusculo: Amanecer - Parte 1
pt_br: A Saga do Crepúsculo: Amanhecer - Parte 1

source: Especial: El Origen Del Planeta De Los Simios
pt_br: Especial: O Planeta dos Macacos: A Origem

source: Did you mean?
pt_br: Você quis dizer?

source: ACTIVO
pt_br: ATIVO

source: INACTIVO
pt_br: INATIVO

source: Cine
pt_br: Cinema

source: Ultimas funciones cargadas por [% theater.info.last_showtimes_source_site_fk %] &rarr; [% date.format(theater.info.last_showtimes_update_ts) %]
pt_br: Últimas sessões carregadas por [% theater.info.last_showtimes_source_site_fk %] &rarr; [% date.format(theater.info.last_showtimes_update_ts) %]

source: Penultimas funciones cargadas por [% theater.info.pre_last_showtimes_source_site_fk %] &rarr; [% date.format(theater.info.pre_last_showtimes_update_ts) %]
pt_br: Penúltimas sessões carregadas por [% theater.info.pre_last_showtimes_source_site_fk %] &rarr; [% date.format(theater.info.pre_last_showtimes_update_ts) %]

source: Estado de GeoLocalizacion
pt_br: Estado de Geolocalização

source: Unir dos cines
pt_br: Unir dois cinemas

source: Se borrara este cine y sus datos se uniran (sin preferencia) con el cine que ingrese en el siguiente campo
pt_br: Este filme será apagado e seus dados irão unificar-se (sem preferência)com o cinema que coloque no campo abaixo

source: en " _ %s
pt_br: em " _ %s

source: Horarios para " _ %s
pt_br: Horários para " _ %s

source: Mira los horarios de la pelicula " _ %s
pt_br: Veja os horários do filme " _ %s

source: en el cine " _ %s
pt_br: no cinema " _ %s

source: peliculas, cine, estrenos, cartelera, horarios,
pt_br: filmes,cinemas,estreias, programação, horários,

source: Sigue esta cartelera
pt_br: Acompanhe esta programação

source: Recibi por E-Mail los horarios de esta cartelera
pt_br: Receba por E-mail os horários desta programação

source: Cartelera y Horarios
pt_br: Programação de filmes

source: Horarios de peliculas en cartelera en
pt_br: Horários de filmes em cartaz em
