Repository: cmgustavo/HelloWorld
Catalog: */gettext/*.utf8/LC_MESSAGES/messages.po
Languages: pt_br

source: <b>Duracion de la pelicula:</b><br>Ingrese la cantidad de minutos que dura la pelicula
pt_br: <b>Duração do filme</b><br>Coloque o tempo ,em mnutos, da duração do filme

source: gross_usd
pt_br: arrecadação_usd

source: <b>Ganancias:</b><br>Ingrese las ganancias que produjo el filme
pt_br: <b>Arrecadação</b><br>Coloque a arredação que teve o filme

source: budget_usd
pt_br: orçamento_usd

source: <b>Presupuesto:</b><br>Ingrese el monto del presupuesto para la realizacion de esta pelicula
pt_br: <b>Orçamento</b><br>Coloque o valor do orçamento para a realização deste filme

source: lang
pt_br: ling

source: lang2
pt_br: ling_2

source: %s: Lo nuevo de esta semana
pt_br: %s: Novidades desta semana

source: Lo nuevo de esta semana
pt_br: O que há de novo nesta semana

source: %s: Lo nuevo de esta semana en tus cines preferidos
pt_br: %s: O que há de novo nesta semana no seus cinemas preferidos

source: %s: Lo destacado de esta semana
pt_br: %s: Destaques da semana

source: <b>Idioma:</b><br>Ingrese el idioma original de la pelicula: por ej: fr para frances, en para ingles, es para espaniol
pt_br: <b>Língua</b><br>Coloque a língua original do filme:por ex. fr para francês, en para inglês ,es para espanhol

source: te invita a ver
pt_br: convida você para ver

source: Vamos al cine a ver
pt_br: Vamos ao cinema ver

source: Mas informacion de la pelicula en:
pt_br: Mais informações do filme no

source: quiere ver esta pelicula y te invita para que lo acompanes
pt_br: quer ver este filme e convida você para ver junto

source: Invitacion realizada con exito
pt_br: Convite realizado com sucesso

source: haga click aca para borrar su cuenta
pt_br: Clique aqui para cancelar a sua conta

source: Eres experto en el genero %s. Felicitaciones
pt_br: Você é um/a especialista no gênero %s. Parabéns!

source: Eres el nuevo experto en %s
pt_br: Você é o/a novo/a especialista em

source: Ouch! Hay un nuevo experto en %s
pt_br: Ouch! Tem um(a) novo(a) especialista em

source: Puedes ver mas informacion del evento haciendo click
pt_br: Você pode ver mais informações deste evento clicando

source: Modifico la pelicula %s
pt_br: Editou o filme %s

source: %s modifico la pelicula %s
pt_br: %s editou o filme %s

source: Ayudanos a crear la comunidad de cine mas grande de latinoamerica
pt_br: Ajude-nos a criar a maior comunidade latino-americana de cinema

source: Es experto en la pelicula %s
pt_br: É um(a) especialista no filme %s

source: %s es ahora el experto de la pelicula %s
pt_br: %s é agora o(a) especialista do filme %s

source: Vos tambien podes ser un experto
pt_br: Você‎ também pode ser um(a) especialista

source: Participa de cinemaki.com y ayudanos a crear la comunidad de cine mas grande de latinoamerica
pt_br: Participe do cinemaki.com e ajude-nos a criar a maior comunidade latino-americana de cinema

source: es experto en
pt_br: é um(a) especialista em

source: Dejaste de ser experto en %s
pt_br: Você já não é mais o especialista em %s

source: Es experto de %s
pt_br: é especialista em %s

source: %s es ahora experto de %s
pt_br: %s agora é especialista em %s

source: Modifico la ficha de %s
pt_br: Modificou a ficha de %s

source: %s modifico la informacion de %s
pt_br: %s modificou as informações de %s

source: birth_ts
pt_br: Data de nascimento

source: born_country
pt_br: País em que nasceu

source: <b>Nombre:</b><br>Ingrese el nombre del actor/director/etc
pt_br: <b>Nome</b><br>Coloque o nome do ator/diretor/etc

source: <b>Sexo:</b><br>Seleccione el sexo del actor/director/etc
pt_br: <b>Sexo<br><br>Selecione o sexo do ator/diretor/etc

source: <b>Fecha de nacimiento:</b><br>Seleccione la fecha de nacimiento del actor/director/etc
pt_br: <b>Data de nascimento</b><br>Selecione a data de nascimento do ator/diretor/etc

source: <b>Pais de origen:</b><br>Seleccione el pais de nacimiento
pt_br: <b>Pais de origem:</b><br>Selecione o país de nascimento

source: <b>Pais donde reside:</b><br>Seleccione el pais de residencia
pt_br: <b>País onde mora:</b></b>Selecione o país de residência

source: <b>Links de interes en espanol:</b><br>Ingrese links donde se pueda encontrar mas informacion, los links tienen que tener el formato wiki: [desc|link]
pt_br: <b>Links de interesse em espanhol:<br></b>Coloque links onde se possa encontrar mais informações. Os links têm que ter o formato wiki:[desc|link]

source: <b>Links de interes en portuguese:</b><br>Ingrese links donde se pueda encontrar mas informacion, los links tienen que tener el formato wiki: [desc|link]
pt_br: <b>Links de interesse em português:<br></b>Coloque links onde se possa encontrar mais informações. Os links têm que ter o formato wiki:[desc|link]

source: %s modifico la serie %s
pt_br: %s editou a série %s

source: Modifico la serie %s
pt_br: Editou a série %s

source: Comparate con tus amigos y comprueba sus calificaciones de peliculas/series ... la guerra de tomatazos ya comenzo!
pt_br: Você pode se comparar com seus amigos e conhecer suas qualificações em cinema/séries... a guerra dos tomates começou!

source: %s te recomienda una serie
pt_br: %s recomenda esta série

source: Es experto en la serie %s
pt_br: É um(a) especialista na série %s

source: %s es ahora el experto de la serie %s
pt_br: %s é agora o(a) especialista da série %s

source: General Audiences. All Ages Admitted
pt_br: Para todo tipo de público. Censura livre.

source: Parental Guidance Suggested. Some Material May Not Be Suitable For Children
pt_br: Não Recomendado para menores de 10 anos.

source: Parents Strongly Cautioned. Some Material May Be Inappropriate For Children Under 13
pt_br: Não Recomendado para menores de 14 anos

source: Restricted. Children Under 17 Require Accompanying Parent or Adult Guardian
pt_br: Exigido acompanhamento dos pais ou de adultos. Não Recomendado para menores de 16 anos

source: No One 17 and Under Admitted
pt_br: Não permitido para menores de 18 anos em hipótese alguma

source: <b>Estudios:</b><br>Seleccione los estudios que participaron de la produccion de la pelicula
pt_br: <b>Estúdios</b><br>Escolha os Estúdios que participaram da produção deste filme

source: <b>MPAA rating:</b><br>Seleccione el rating de la pelicula basados en la calificacion que le dio MPAA
pt_br: <b>Classificação do MPAA</b><br>Selecione a classificação do filme baseando-se na classificação dada pelo MPAA

source: mpaa_rating
pt_br: mpaa_classificação

source: studio2
pt_br: estúdio 2

source: studio3
pt_br: estúdio 3

source: is_movie
pt_br: é_filme

source: <b>Es Movie?:</b><br>Marque si es movie caso contrario dejar vacio
pt_br: <b>É Filme?:</b><br>Verifique se é filme ,caso contrário, deixe em branco

source: %s dice que serias un excelente reemplazo para %s de %s
pt_br: %s disse que seria uma excelente substituição de %s para %s

source: Mira que mas dijo %s y defini cuales de tus amigos podrian reemplazar personajes en Epidemia en CinemaKi
pt_br: Veja o que mais disse %s e defina quais são os seus amigos que poderiam substituir personagens do Epidemia no CinemaKi

source: Entra a jugar
pt_br: Entre para jogar

source: %s completo los reemplazos para la tanda %s en Epidemia en CinemaKi
pt_br: %s completou as substituições para a rodada %s do Epidemia no CinemaKi

source: advirtio a %s
pt_br: Alertou ao %s

source: Que no vea
pt_br: Que não veja

source: porque es
pt_br: porque é

source: Comparate con tus amigos y comprueba sus calificaciones de peliculas/series...
pt_br: Compare-se com seus amigos e comprove a suas avaliações de filmes/séries

source: Alerta enviada
pt_br: Alerta enviado

source: No me interesa
pt_br: Não estou interessado

source: Agendada
pt_br: Agendado

source: Recomendacion enviada
pt_br: Recomendação enviada

source: notification_friend_actions
pt_br: Notifique-me quando um amigo me recomendou ou atirar-me um tomate

source: Cartelera de %s actualizada al %s
pt_br: Programação de %s atualiazada em %s

source: Cerrar cuenta
pt_br: Fechar conta

source: Recibiras en tu email una confirmacion para cerrar tu cuenta
pt_br: Você receberá por email a confirmação do encerramento da sua conta

source: Contacto eliminado de amigos
pt_br: Contato eliminado de amigos

source: Calificacion eliminada
pt_br: Avaliação eliminada

source: El cine que busco no aparece
pt_br: O filme que está procurando não está na lista

source: Direccion incorrecta
pt_br: Endereço incorreto

source: Horarios incorrectos
pt_br: Horários incorretos

source: Peliculas incorrectas
pt_br: Filmes incorreto

source: Estoy en el cine
pt_br: Eu estou no cinema

source: Detalles incorrectos
pt_br: Detalhes incorretos

source: Trailer no funciona
pt_br: O Trailer não funciona

source: Otro
pt_br: Outro

source: Eres fanatico de Harry Potter, no te pierdas este especial
pt_br: Você é fanático pelo Harry Potter? Não perca este especial!

source: Especial CinemaKi, El Origen Del Planeta De Los Simios
pt_br: CinemaKi Especial :" O Planeta dos Macacos: A Origem"

source: Listo
pt_br: Pronto

source: %s te recomienda que sigas a %s
pt_br: %s te aconselha a ver a %s

source: Seguirla
pt_br: Acompanhá-la

source: Tomates no disponibles
pt_br: Os tomates não estão disponíveis

source: Clap Clap Clap! %s te envio aplausos
pt_br: Clap clap clap! %s te enviou aplausos

source: Comparate con tus amigos y comprueba sus calificaciones de peliculas/series... y devovele el aplauso!
pt_br: Compare-se com amigos e verificar as suas classificações de filmes/séries ... devovele e aplausos!

source: Tomate enviado!
pt_br: Tomate jogado!

source: Aplauso enviado!
pt_br: Aplausos enviados!!

source: No dispone de aplausos
pt_br: Você não tem aplausos disponíveis

source: Gracias por tu ayuda
pt_br: Obrigado pela sua ajuda

source: Experto en una pelicula
pt_br: Especialista em um filme

source: Experto en %d peliculas
pt_br: Especialista em %d filmes

source: Experto en un actor
pt_br: Especialista em um ator

source: Experto en %d actores
pt_br: Especialista %d atores

source: Experto en un director
pt_br: Especialista em um diretor

source: Experto en %d directores
pt_br: Especialista %d diretores

source: Experto en un genero
pt_br: Especialista em um gênero

source: Experto en %d generos
pt_br: Especialista em %d gêneros

source: Un tomate recibidos
pt_br: Um tomate recebido

source: %d tomates recibidos
pt_br: %d tomates recebidos

source: Un aplauso recibido
pt_br: Aplauso recebido

source: %d aplausos recibidos
pt_br: %d aplausos recebidos

source: Un comentario votado
pt_br: Um comentário votado

source: %d comentarios votados
pt_br: Melhores %d comentários

source: Una pelicula editada
pt_br: Um filme editado

source: %d peliculas editadas
pt_br: Editado %d filmes

source: Un actor editado
pt_br: Um ator editado

source: %d actores editados
pt_br: Editado %d atores

source: Se viene La Saga Crepusculo: Amanecer Parte 1
pt_br: Em breve A Saga do Crepúsculo : Amanhecer Parte 1

source: Se viene La Saga Crepusculo: Entra y participa por entradas gratis
pt_br: Em breve A Saga do Crepúsculo. Entre e participe por entradas gratis.

source: No existe
pt_br: Não existe

source: Se elimino correctamente la pagina anterior. Toda la informacion se unio a esta pelicula
pt_br: A pagina anterior foi eliminada corretamente.Todas as informações se uniram a este filme.

source: Se elimino correctamente la pagina anterior. Toda la informacion se unio a este cine
pt_br: A pagina anterior foi eliminada corretamente.Todas as informações se uniram a este cinema.

source: Debe ingresar el numero de la pelicula destino
pt_br: Você deve colocar o número do filme escolhido.

source: No tiene permisos suficientes para realizar esta operacion
pt_br: Você não tem autorização para realizar esta operação

source: Debe ingresar el numero del cine destino
pt_br: Você deve colocar o número do cinema do cinema escolhido

source: Year
pt_br: Ano

source: Escriba el titulo original de la pelicula
pt_br: Escreva o título original do filme.

source: Escriba el titulo en su pais
pt_br: Escreva o título no seu país

source: Esta pelicula ya existe
pt_br: Este filme já existe

source: ID de la pelicula
pt_br: ID do filme

source: ID del cine
pt_br: ID do cinema

source: Muchas gracias por utilizar Cinefis!
pt_br: Muito obrigado por usar o Cinefis!

source: Tu email ha sido agregado, recibiras la cartelera de este cine periodicamente
pt_br: Seu email foi adicionado.Você receberá a programação de cinema periodicamente

source: Nuevo nombre y disenio
pt_br: Novo nome e desenho

source: File not found
pt_br: Arquivo não encontrado

source: File uploaded is empty
pt_br: Arquivo enviado está vazio

source: File is too small
pt_br: O arquivo é muito pequeno

source: File is too big
pt_br: O arquivo é muito grande

source: Imposible guardar imagen
pt_br: Não foi possível salvar imagem

source: Formato de imagen erroneo
pt_br: Formato de imagem errado

source: in my location
pt_br: na minha cidade

source: in my country
pt_br: em meu país

source: never
pt_br: nunca

source: debes elegir un maximo de 3 generos
pt_br: escolher 3 gêneros no máximo

source: main_genre
pt_br: gênero principal

source: debes elegir un genero principal
pt_br: escolher um gênero principal

source: Cartelera en %s
pt_br: Programação em %s

source: Cines en %s
pt_br: Cinemas em %s

source: BIENVENIDO A TU VERSION PERSONALIZADA DE CINEFIS
pt_br: BEM VINDO À SUA VERSÃO PERSONALIZADA DO CINEFIS

source: Basados en tus gustos hemos reorganizado esta pagina con recomendaciones para ti. Cuantas mas peliculas califiques, mejores seran tus recomendaciones.
pt_br: Com base em seus gostos reorganizamos esta página com recomendações para você. Quanto mais filmes você avaliar,melhores serão as recomendações.

source: Basados en los cines y zonas que visitaste hemos reorganizado esta pagina para serte de mayor utilidad. Puedes cambiar tu zona haciendo click aqui.
pt_br: Com base nos cinemas e áreas visitadas reorganizamos esta página para ser-lhe mais útil. Você pode mudar sua área, clicando aqui.

source: name_loc
pt_br: nome_loc

source: Califica algunas peliculas
pt_br: Avalie alguns filmes

source: y podremos ayudarte a decidir cual ver
pt_br: e nós podemos ajudá-lo/a a decidir o que ver

source: direccion de email incorrecta
pt_br: email incorreto

source: Listo! Te enviaremos un email bien comiencen los descuentos en tu zona.
pt_br: Pronto! Vamos enviar um e-mail assim que comecem os descontos em sua área.

source: %s, bienvenido de vuelta a Cinefis!
pt_br: %s, bem vindo ao Cinefis!

source: Vives en Estados Unidos? Ahora puedes disfrutar del sitio web de cine mas grande de latinoamerica en su version en espanol. (Horarios de cines solo disponibles en California y Texas durantes el periodo beta)
pt_br: Você mora nos Estados Unidos? Agora você pode desfrutar do maior site de cinema latino-americano em sua versão em espanhol. (Horas de cinemas disponíveis apenas na Califórnia e Texas Durantes o período beta)

source: DOB
pt_br: DUB

source: Funcion Doblada
pt_br: Sessão dupla

source: SUB
pt_br: LEG

source: Funcion Subtitulada
pt_br: Filme Legendado

source: Proyeccion en 3D
pt_br: Projeção em 3D

source: Version IMAX
pt_br: IMAX

source: global unliked by
pt_br: não gostou

source: global liked by
pt_br: gostou

source: liked by
pt_br: curtido por

source: unliked by
pt_br: não curtido por

source: wanted by
pt_br: agendada por

source: wanted to see it
pt_br: gostaria de vê-lo/la

source: has not seen it
pt_br: não foi visto

source: Cual es la pelicula preferida de tus amigos?
pt_br: Qual o filme preferido dos seus amigos?

source: El Origen o High School Musical?
pt_br: "A Origem" ou "High School Musical"?

source: La imagen se ha subido con exito
pt_br: A imagem foi enviada com sucesso

source: Se elimino correctamente la pagina anterior. Toda la informacion se unio correctamente
pt_br: A página anterior foi eliminada corretamente.Todas as informações se uniram corretamente.

source: Listo!
pt_br: Pronto!

source: Solo puedes obtener 1 cupon cada 12 horas
pt_br: Você só pode receber 1 cupom a cada 12 horas

source: Listo! Te enviaremos un email comiencen los descuentos.
pt_br: Pronto! Vamos enviar e-mail assim que comecem os descontos.

source: Merchant dado de alta correctamente
pt_br: Merchant descarregado corretamente

source: Este comentario ya fue enviado
pt_br: Esse comentário já foi enviado.

source: Gracias!
pt_br: Obrigado!

source: Tu desuscripcion fue procesada
pt_br: Sua exclusão foi processada

source: Esta pelicula no puede ser calificada todavia
pt_br: Este filme ainda não pode ser avaliado

source: Su contrasena fue modificada correctamente.
pt_br: Sua senha foi alterada com sucesso.

source: Su cuenta fue eliminada de Cinefis.com
pt_br: Sua conta foi eliminada do Cinefis.com

source: Error al bajar imagen. Prueba con otra...
pt_br: Falha ao baixar a imagem. Tente outra ...

source: La imagen fue agregada. Tardara unos minutos en actualizarse
pt_br: A imagem foi adicionada. Levará alguns minutos para ser atualizada

source: Necesitas ingresar para ver esa pagina
pt_br: Você precisa fazer login para ver esta página

source: Usuario eliminado de Cinefis
pt_br: Usuario eliminado do Cinefis

source: Usuario o contrasena incorrectos
pt_br: Nome de usuário ou senha incorreta

source: Bienvenido a Cinefis!
pt_br: Bem-vindo ao Cinefis!

source: No encontramos registro de tu usuario
pt_br: Não foi encontrado o seu registro de usuário

source: Tu nueva contrasena es
pt_br: Sua nova senha é

source: Lo sentimos, el especial de Harry Potter no esta disponible
pt_br: Desculpe, o especial do Harry Potter não está disponível

source: Lo sentimos, el especial del El Planeta de los Simios no esta disponible
pt_br: Desculpe, o especial do Planeta dos Macacos não está disponível

source: Lo sentimos, el especial del Amanecer no esta disponible
pt_br: Desculpe, o especial Amanhecer não está disponível

source: Lo sentimos, el especial del Halloween no esta disponible
pt_br: Desculpe, o especial do Halloween não está disponível

source: Producer
pt_br: Produtor

source: Writer
pt_br: Escritor

source: Actor
pt_br: Ator

source: Director
pt_br: Diretor

source: Ya estas subscripto a esta cartelera
pt_br: Você já está cadastrado

source: Listo! Recibiras la cartelera de este cine periodicamente
pt_br: Pronto! Você receberá a programação deste cinema periodicamente

source: Listo! Recibiras un email cuando la cartelera este disponible
pt_br: Pronto! Você receberá um e-mail quando a programação estiver disponível

source: Cinefis llego a Estados Unidos
pt_br: Cinefis llegó a Estados Unidos

source: Cambia a Cinefis %s
pt_br: Mudar para Cinefis %s

source: Estas navegando en una version de Cinefis que no corresponde a tu pais. Cambia a Cinefis %s haciendo click aqui
pt_br: Você está navegando com uma versão do Cinefis que não corresponde ao seu país. Mudar para Cinefis% s clicando aqui

source: fuente
pt_br: fonte

source: nueva fuente
pt_br: nova fonte

source: critica
pt_br: crítica

source: url de la critica
pt_br: url da crítica

source: Grabar
pt_br: Salvar

source: Direccion de Internet incorrecta
pt_br: Endereço de internet incorreto

source: Escriba el nombre del negocio
pt_br: Escribe el nombre del negocio

source: location
pt_br: localização

source: sub-location
pt_br: bairro

source: ---Choose a location---
pt_br: ---Escolha uma cidade---

source: Titulo original
pt_br: Título Original

source: Titulo en tu pais
pt_br: Titulo no seu país

source: Anio de lanzamiento
pt_br: Ano de lançamento

source: Crear pelicula
pt_br: Criar filme

source: Por favor escribe tu comentario aqui
pt_br: Digite seu comentário aqui, por favor

source: Notificarme de respuestas a mi comentario
pt_br: Notifique-me de respostas ao meu comentário

source: Notificarme de otros comentarios
pt_br: Notifique-me de outros comentários

source: Lo sentimos, no aceptamos ese lenguage aqui
pt_br: Desculpe, não aceitamos essa linguagem aqui

source: Sugerencia
pt_br: Sugestão

source: Reporte de error
pt_br: Reportar erro

source: Alianzas
pt_br: Parceiros

source: Login
pt_br: Entrar

source: Elegir
pt_br: Escolher

source: studio
pt_br: estúdio

source: Informacion Localizada
pt_br: Informação localizada

source: No es posible el uso de este video
pt_br: Não é possível utilizar este vídeo

source: Tu imagen
pt_br: Sua imagem

source: contrasena anterior
pt_br: senha anterior

source: nueva contrasena
pt_br: nova senha

source: No coinciden las contrasenas
pt_br: As senhas não combinam

source: confirme contrasena
pt_br: confirme a senha

source: %s_is_already_registed
pt_br: %s_já_está_cadastrado

source: username_or_email
pt_br: nome de usuário_ou_email

source: Tu nombre de usuario debe tener una longitud entre 3 y 12 letras, debe comenzar con una letra y no puede tener signos (con la excepcion de guiones)
pt_br: Seu nome de usuário deve ter entre 3 e 12 caracteres, deve começar com uma letra e não pode ter sinais (com exceção de traços)

source: Debes elegir tu sexo
pt_br: Você deve escolher o gênero

source: Register
pt_br: Cadastrar

source: address
pt_br: Endereço

source: phone
pt_br: telefone

source: ---Choose a sublocation---
pt_br: ---Escolha um bairro---

source: last update by
pt_br: última atualização

source: Valor de latitud incorrecto
pt_br: Valor da latitude incorreto

source: Valor de longitud incorrecto
pt_br: Valor da longitude incorreto

source: Nombre de la empresa
pt_br: Nome da empresa

source: Rubro
pt_br: Segmento

source: Persona de contacto
pt_br: Pessoa de contato

source: Telefono
pt_br: Telefone

source: Horario preferido de Contacto
pt_br: Melhor horário para contato

source: es
pt_br: é

source: prefers
pt_br: prefere

source: hates
pt_br: detesta

source: error in form
pt_br: erro no formulário

source: duplicate error in form
pt_br: erro duplicado no formulário

source: Day
pt_br: Dia

source: Month
pt_br: Mês

source: jan|feb|mar|apr|may|jun|jul|ago|sep|oct|nov|dec
pt_br: jan|fev|mar|abr|mai|jun|jul|ago|set|out|nov|dez

source: sending
pt_br: enviando

source: una hora
pt_br: uma hora

source: un dia
pt_br: um dia

source: un mes
pt_br: um mês

source: un ano
pt_br: um ano

source: Person not in movie
pt_br: Não trabalha neste filme

source: Person with more than one role
pt_br: Pessoa com mais de um papel

source: in which another movie you can find to
pt_br: em que outro filme que você pode encontrar

source: Movies release year
pt_br: Ano de lançamento dos filmes

source: What paragraph say something about this movie
pt_br: Em que parágrafo este filme é mencionado

source: What genre is not in this movie
pt_br: A que gênero este filme não pertence

source: What image is from this movie
pt_br: Qual é a foto deste filme

source: Tus amigos en Cinefis
pt_br: Seus amigos no Cinefis

source: Cargando...
pt_br: Carregando...

source: Vas al <b>CINE</b>?
pt_br: Você vai ao <b>Cinema</b>?

source: Busca cines, estados, barrios o peliculas
pt_br: Encontrar cinemas, estados, bairros ou filmes

source: Busquedas frecuentes
pt_br: Pesquisas frequentes

source: DESCUENTO
pt_br: DESCONTO

source: MAS INFORMACION
pt_br: MAIS INFORMAÇÕES

source: Ver los descuentos
pt_br: Ver descontos

source: Estas en
pt_br: Você está em

source: Tus cines
pt_br: Seus cinemas

source: Formulario de Contacto
pt_br: Formulário de Contato

source: Formulario de Contacto
pt_br: Formulário de Contato

source: Lo sentimos! Hay un error en el formulario
pt_br: Desculpe! Há um erro no cadastro

source: Exito! Los datos fueron guardados
pt_br: Os dados foram armazenados com sucesso

source: Volver a la pagina de
pt_br: Voltar para página de

source: CinemaKi es ahora Cinefis
pt_br: CinemaKi agora é Cinefis

source: Queremos contarte que a partir de hoy estrenamos<br>nuevo nombre y disenio, <b>esperamos que te guste</b>
pt_br: Queremos contar-lhe que a partir de hoje vamos lançar<br> novo nome e lay out <b> esperamos que você goste </ b>
