Repository: cmgustavo/HelloWorld
Catalog: */gettext/*.utf8/LC_MESSAGES/messages.po
Languages: pt_br

source: gettext is not working
pt_br: Estamos trabalhando!

source: No encontramos peliculas
pt_br: Não encontramos filmes

source: Nombre Original
pt_br: Título Original

source: login_nick
pt_br: E-mail

source: login_pass
pt_br: Senha

source: remember_me
pt_br: lembrar-me

source: signup_nick
pt_br: E-mail

source: signup_pass
pt_br: Senha

source: signup_pass2
pt_br: Repetir senha

source: first_name
pt_br: Nome

source: last_name
pt_br: Sobrenome

source: Mala
pt_br: Ruim

source: Buena
pt_br: Bom

source: Muy_buena
pt_br: Muito bom

source: Quiere_Ver
pt_br: Quer ver

source: Muy_Mala
pt_br: Muito Ruim

source: Regular_menos
pt_br: Regular(-)

source: Regular_mas
pt_br: Regular(+)

source: Buena_mas
pt_br: Bom(+)

source: Increible
pt_br: Incrível

source: Superflous
pt_br: Supérfluo

source: Boring
pt_br: Chata

source: Violent
pt_br: Violenta

source: Confusing
pt_br: Confusa

source: Fascinating
pt_br: Fascinante

source: Interesting
pt_br: Interessante

source: Fun
pt_br: Divertida

source: Informative
pt_br: Informativa

source: Long
pt_br: Longa

source: Touching
pt_br: Emocionante

source: Beautiful
pt_br: Maravilhosa

source: fill_here
pt_br: Esta informação é necessária

source: sorry_value_%s_taken
pt_br: Desculpe, '%s' encontra-se ocupado

source: number_here
pt_br: Por favor, ingresse um número aqui

source: invalid_chars
pt_br: Existem caracteres inválidos nesta entrada: %s

source: too_small
pt_br: Este campo deve conter ao menos %d caracteres. Possui %d.

source: too_big
pt_br: Este campo não pode superar os %d caracteres

source: bad_email
pt_br: Endereço incorreto: %s

source: bad_captcha
pt_br: Código incorreto

source: bad_options
pt_br: Por favor, escolha uma opção aqui.

source: no_options
pt_br: Nenhuma das opções correspondem ao texto ingressado

source: value_taken
pt_br: Este valor já está cadastrado.

source: img_too_small
pt_br: A imagem é muito pequena

source: unknown_format
pt_br: Lamentavelmente não reconhecemos o formato da imagem. Sugerimos utilizar uma imagem no formato .jpg ou .gif. Obrigada!

source: file_to_big
pt_br: Arquivo muito grande

source: general_upload
pt_br: Erro no arquivo

source: Caracteriza esta pelicula en dos palabras
pt_br: Caracterize este filme

source: Por favor elegi dos palabras que mejor describan a esta pelicula.
pt_br: Por favor, escolha as 3 palavras que melhor a descrevam:

source: Action
pt_br: Ação

source: Adventure
pt_br: Aventura

source: Animation
pt_br: Animação

source: Biography
pt_br: Biografia

source: Comedy
pt_br: Comédia

source: Crime
pt_br: Policial

source: Documentary
pt_br: Documentário

source: Family
pt_br: Familiar

source: Fantasy
pt_br: Fantasia

source: Game
pt_br: Jogos

source: History
pt_br: História

source: Horror
pt_br: Terror

source: Music
pt_br: Música

source: Mystery
pt_br: Mistério

source: News
pt_br: Notícias

source: Reality
pt_br: Reality TV

source: Sci-Fi
pt_br: Ficção Científica

source: Short
pt_br: Curto

source: Sport
pt_br: Esportes

source: Talk
pt_br: Entrevistas

source: Thriller
pt_br: Suspense

source: War
pt_br: Guerra

source: movie_tabname
pt_br: Resumo

source: movie_info_tabname
pt_br: Detalhes

source: movie_gallery_tabname
pt_br: Multimídia

source: movie_showtimes_tabname
pt_br: Horários

source: movie_critics_tabname
pt_br: Crítica

source: movie_forums_tabname
pt_br: Foros

source: movie_cast_tabname
pt_br: Elenco

source: Encontramos %d peliculas para "%s"
pt_br: Encontramos %d filmes para "%s"

source: Lo sentimos. No encontramos peliculas para "%s"
pt_br: Desculpe-nos. Não encontramos filmes para "%s"

source: Encontramos %d cines para "%s"
pt_br: Encontramos %d cinemas para "%s"

source: Lo sentimos. No encontramos cines para "%s"
pt_br: Desculpe-nos. Não encontramos salas para "%s"

source: Un comentario realizado
pt_br: Um comentário realizado

source: %d comentarios realizados
pt_br: %d comentários realizados

source: Una historia nueva
pt_br: Uma nova história

source: %d historias nuevas
pt_br: %d novas histórias

source: Un comentario
pt_br: Um comentário

source: %d comentarios
pt_br: %d comentários

source: una critica
pt_br: uma crítica

source: %d criticas
pt_br: %d críticas

source: login_submit
pt_br: Entrar

source: signup_submit
pt_br: Cadastre-se

source: your_name
pt_br: Seu nome

source: friend_emails
pt_br: Endereço de email do seu amigo | Você pode incluir vários endereços separados por vírgulas

source: comment
pt_br: Mensagem | Opcional: Digite aqui uma mensagem para seu amigo

source: user_picture
pt_br: Sua imagem | Escolha uma imagem para o seu utilizador. Ela vai aparecer com um resolução de 150x150 pixels. Não pode ser animada.

source: currpass2
pt_br: Senha atual

source: newpass
pt_br: NOVA senha

source: newpass2
pt_br: Repita a nova senha

source: mycinemaki_tabname
pt_br: Introdução

source: myseenmovies_tabname
pt_br: Filmes

source: myprofile_tabname
pt_br: Meus Dados

source: myprefs_tabname
pt_br: Preferências

source: mytheaters_tabname
pt_br: Meus Cinemas

source: mymeeks_tabname
pt_br: Atores

source: mymovies_tabname
pt_br: Meus filmes

source: email_change
pt_br: e-mail | Se mudar de email, confirmar novamente

source: myprefs_submit
pt_br: Salvar

source: myprofile_submit
pt_br: Salvar

source: notification_new_expert_review_on_tosee
pt_br: Avise-me quando um(a) especialista fizer uma crítica de um filme que quero assistir

source: notification_new_user_review_on_tosee
pt_br: Avise-me quando um usuário fizer uma crítica de um filme que quero ver

source: notification_qual_on_qualified
pt_br: Avise-me quando um usuário fizer uma crítica sobre um filme que eu comentei

source: notification_qual_on_reply
pt_br: Avise-me quando uma pessoa responder a uma crítica que eu fiz

source: notification_openings
pt_br: Notificar estreias no meu país

source: notification_show_on_mytheaters
pt_br: Avisar-me sobre os filmes nos meus cinemas favoritos

source: notification_myrecommended
pt_br: Enviar boletim semanal de estreias e recomendações de filmes

source: profile_show_mymovies
pt_br: Ver o meu perfil nas classificações dos filmes que eu fiz

source: profile_show_graphs
pt_br: Mostrar no meu perfil público gráficos do meu grau cinéfilo

source: profile_show_age_gender
pt_br: Ver no meu perfil público a minha idade e gênero

source: profile_show_links
pt_br: Mostrar link para seu perfil no Facebook/Twitter

source: Una calificacion en total
pt_br: Uma nota no total

source: %d calificaciones en total
pt_br: %d notas no total

source: Mejor Rankeadas
pt_br: Os melhores do ranking

source: Horarios y Cines
pt_br: Horários e Cinemas

source: el dia de hoy
pt_br: O dia de hoje

source: No hay funciones disponibles
pt_br: Não há sessões disponíveis

source: Ciudad
pt_br: Cidade

source: Inicio
pt_br: Início

source: Registrarse
pt_br: Cadastre-se

source: Mis Peliculas
pt_br: Meus filmes

source: html keywords
pt_br: cinemaki

source: Registrate
pt_br: Cadastre-se

source: Share
pt_br: Compartilhar

source: Ya la vi
pt_br: Já assisti

source: Peliculas Marcadas
pt_br: Filmes Marcados

source: No tiene peliculas marcadas
pt_br: Não há filmes marcados

source: Cines Preferidos
pt_br: Cinemas favoritos

source: Ver mis cines
pt_br: Ver meus cinemas

source: No encontramos peliculas para
pt_br: Não encontramos filmes para

source: Peliculas de genero
pt_br: Filmes do gênero

source: Tus opinones fueron guardadas
pt_br: Suas opiniões foram guardadas

source: Peliculas que quiero ver
pt_br: Filmes que quero assistir

source: Peliculas que vi
pt_br: Filmes que já assisti

source: Basado en
pt_br: Baseado em

source: Peliculas recomendadas
pt_br: Filmes recomendados

source: Preestrenos de la semana
pt_br: Pré-lançamentos da semana

source: Horarios y cines para esta pelicula
pt_br: Horários e salas para este filme

source: Pelis pendientes de edicion
pt_br: Filmes pendentes de ser editados

source: select...
pt_br: Selecionar...

source: female
pt_br: Feminino

source: male
pt_br: Masculino

source: gender
pt_br: Gênero

source: birth_date
pt_br: Data de Nascimento

source: username
pt_br: Usuário

source: username_email
pt_br: Usuário

source: title
pt_br: Título

source: titulo
pt_br: Título

source: source
pt_br: Fonte

source: source_url
pt_br: URL Base Fonte

source: synopsis
pt_br: Sinopses

source: url
pt_br: URL De crítica

source: rate
pt_br: Pontuação|(de 1 ao 5)

source: date
pt_br: Data da opinião

source: Ver mas videos
pt_br: Ver mais vídeos

source: Ver mas imagenes
pt_br: Ver mais imagens

source: Comentarios de
pt_br: Comentários de

source: Cantidad de comentarios
pt_br: Quantidade de comentários

source: Ultimo comentario
pt_br: Último comentário

source: Esta pelicula no tiene comentarios todavia
pt_br: Este filme ainda não possui comentários

source: Ficha Tecnica de
pt_br: Ficha Técnica de

source: Ver todas las criticas de espectadores
pt_br: Ver todas as críticas dos espectadores

source: No hay clasificaciones de usuarios todavia
pt_br: Não foram feitas classificações de usuários ainda

source: Otros horarios y cines para esta pelicula
pt_br: Outros horários e salas para este filme

source: Horarios de
pt_br: Horários de

source: en tus cines favoritos
pt_br: nos seus cinemas preferidos

source: Defini tus cines favoritos
pt_br: Escolher cinemas preferidos

source: Todavia no se estreno esta pelicula. La fecha de estreno es el
pt_br: Este filme ainda não foi lançado. A data da sua estreia é

source: Elegi tus cines favoritos
pt_br: Escolher cinemas preferidos

source: Esta pelicula no se esta proyectado en tus cines favoritos
pt_br: Este filme não está passando nos seus cinemas preferidos

source: La pelicula fue borrada y sus datos unidos con esta.
pt_br: O filme foi eliminado e seus dados unidos com este.

source: Reportar bug o sugerencia
pt_br: Reportar bug ou sugestões

source: Titulo
pt_br: Título

source: Anonimo
pt_br: Anônimo

source: Trailer, Videos y Fotos de
pt_br: Trailer, Vídeos e fotos de

source: Horarios y Cartelera en
pt_br: Horários e filmes em cartaz em

source: -- Buscar Cine --
pt_br: Buscar Cinemas

source: una persona
pt_br: uma pessoa

source: %d personas
pt_br: %d pessoas

source: %d estrella
pt_br: %d estrela

source: %d estrellas
pt_br: %d estrelas

source: meek_tabname
pt_br: Resumo

source: meek_gallery_tabname
pt_br: Multimídia

source: meek_comments_tabname
pt_br: Comentários

source: meek_films_tabname
pt_br: Filmografia

source: your_email
pt_br: Email de contato

source: contact_type
pt_br: Assunto

source: contact_message
pt_br: Mensagem

source: Comentar
pt_br: Comentário

source: [Estreno]
pt_br: [Estreia]

source: Equipo
pt_br: Equipe

source: Dejanos una sugerencia
pt_br: Deixe uma sugestão

source: Cines en
pt_br: Cinemas em

source: Busca tu proxima pelicula en la cartelera
pt_br: Pesquise seu próximo filme em cartaz

source: Saludos
pt_br: Saudações

source: Gracias por registrarte en CineMaki.com
pt_br: Obrigado por cadastrar-se no CinemaKi.com

source: Para terminar tu registro favor haz click en el siguiente link
pt_br: Para completar seu cadastro, clique no link a seguir

source: Buscar por cines
pt_br: Buscar cinemas

source: Adios!
pt_br: Adeus!

source: Bienvenido!
pt_br: Bem-vindo!

source: Por que esta pelicula te parecio %s ?
pt_br: Por que você achou esse filme %s ?

source: Que opinas de esta pelicula?
pt_br: O que você achou deste filme?

source: Escribi aqui tu respuesta
pt_br: Digite sua resposta aqui

source: -- Salas --
pt_br: -- Cinemas --

source: days
pt_br: dias

source: one day
pt_br: um dia

source: weeks
pt_br: semanas

source: Para terminar tu registro favor sigue en el siguiente link
pt_br: Para completar seu cadastro, clique no link a seguir

source: Gracias por utilizar CineMaki.com
pt_br: Obrigado por usar CinemaKi.com

source: Si deseas recuperar tu usuario y contrasena en Cinemaki.com sigue este enlace
pt_br: Se você quiser recuperar o seu nome de usuário e senha no Cinemaki.com siga este link

source: Los datos de acceso a tu cuenta en CineMaki.com son
pt_br: Informações da conta em CinemaKi

source: te recomienda la pelicula
pt_br: te recomenda este filme

source: dice
pt_br: diz

source: Imagen no encontrada
pt_br: Imagem não encontrada

source: Cine
pt_br: Cinema

source: Newsletter de CineMaki
pt_br: Newsletter CinemaKi

source: Funciones en tus cines favoritos
pt_br: Sessões em seus cinemas favoritos

source: Recomendaciones de cine
pt_br: Recomendações de filmes

source: Confirma tu cuenta en CineMaki
pt_br: Confirme sua conta CinemaKi

source: Por favor confirma tu direccion de email
pt_br: Por favor, confirme o seu endereço de email

source: Para confirmar tu direccion de email por favor sigue en el siguiente link
pt_br: Confirme o seu endereço de e-mail, por favor siga o seguinte link

source: Ver todos los horarios en mis cines
pt_br: Ver todos os horários nos meus cinemas

source: Peliculas en cartelera recomendadas para ti
pt_br: Filmes em cartaz recomendados para você

source: Otras peliculas recommendadas para ti
pt_br: Outros filmes que você recomendaria para

source: Califica mas peliculas
pt_br: Avaliar mais filmes

source: Nueva critica de usuario para <tmpl_var movie_title>
pt_br: Nova crítica de usuário para <tmpl_var movie_title>

source: Hay una nueva critica de usuario sobre la pelicula
pt_br: Existe uma nova crítica de usuário sobre o filme

source: que comentaste o que quieres ver
pt_br: que você comentou ou que gostaria de ver

source: Ver/Ocultar detalles
pt_br: Mostrar / ocultar detalhes

source: Mi CineMaki -> Preferencias
pt_br: Meu CinemaKi -&gt; Preferências

source: Catelera en tus salas preferidas
pt_br: Em cartaz nos seus cinemas preferidos

source: No elegiste tus salas preferidas
pt_br: Você não escolheu seus cinemas preferidos

source: Definelas ahora!
pt_br: Escolha-os agora!

source: Continua definiendo tus salas preferidas!
pt_br: Continue escolhendo seus cinemas preferidos!

source: Hay una comentario sobre la pelicula
pt_br: Há um comentário sobre o filme

source: Genero preferidos
pt_br: Gêneros preferidos

source: solo de peliculas que te gustaron
pt_br: filmes que você gostou

source: No tiene suficientes opiniones en comun para estimar la afinidad
pt_br: Não existem opiniões em comum suficientes para estimar a afinidade

source: Por favor ingresar para ver la afinidad
pt_br: Por favor entrar para ver a afinidade

source: Lo sentimos. Este usuario no tiene sufientes opiniones sobre peliculas para armar esta lista
pt_br: Desculpe. Esse usuário ainda não possui opiniões suficientes sobre os filmes para criar esta lista

source: Saltar este paso
pt_br: Pular esta etapa

source: Historial de estrenos por mes
pt_br: Histórico de estreias por mês

source: January
pt_br: Janeiro

source: February
pt_br: Fevereiro

source: Mars
pt_br: Março

source: April
pt_br: Abril

source: May
pt_br: Maio

source: June
pt_br: Junho

source: July
pt_br: Julho

source: August
pt_br: Agosto

source: September
pt_br: Setembro

source: October
pt_br: Outubro

source: November
pt_br: Novembro

source: December
pt_br: Dezembro

source: respondio tu comentario sobre la pelicula
pt_br: respondeu seus comentários sobre o filme

source: criticas de usuarios
pt_br: críticas da comunidade

source: Ver estrenos futuros y de semanas anteriores
pt_br: Veja filmes das semanas anteriores e futuros lançamentos

source: Ver todas las funciones en mis cines
pt_br: Ver todas os horários nos meus cinemas

source: Volver a miCinemaki
pt_br: Voltar para meuCinemaki

source: define tus gustos (Nuevo!)
pt_br: Defina suas preferências

source: No tienen suficientes opiniones en comun para estimar la afinidad
pt_br: Você ainda não tem opiniões em comum suficientes para estimar afinidade

source: No suficientes datos para estimar la afinidad
pt_br: Não há dados suficientes para estimar a afinidade

source: basada en
pt_br: baseada em

source: calificaciones de
pt_br: notas de

source: Terminar y volver miCinemaki
pt_br: Terminar e voltar a meuCinemaki

source: Edad
pt_br: Idade

source: Mujer
pt_br: Mulher

source: Hombre
pt_br: Homem

source: Calificaciones de peliculas
pt_br: Avaliações de filmes

source: notifications
pt_br: Notificações por email

source: newsletter
pt_br: Boletim semanal

source: public_profile
pt_br: Perfil público

source: Peliculas donde
pt_br: Filmes em que

source: facebook_tabname
pt_br: Facebook

source: twitter_tabname
pt_br: Twitter

source: una semana
pt_br: uma semana

source: %d calificaciones
pt_br: %d votos

source: Una calificacion
pt_br: Um voto

source: Una critica
pt_br: Uma crítica

source: cine_preferido1
pt_br: cinema_preferido1

source: cine_preferido2
pt_br: cinema_preferido2

source: Opcional_cines
pt_br: Escolha dois dos seus cinemas preferidos (opcional)

source: notification_tosee
pt_br: Avisar estreia de filme da minha agenda

source: twitt_movie_messages
pt_br: publicar no Twitter quando eu comente um filme

source: twitt_meek_messages
pt_br: publicar no Twitter quando eu comente um ator ou diretor

source: twitt_movie_rate
pt_br: publicar no Twitter quando eu dê nota a um filme

source: twitt_meek_rate
pt_br: publicar no Twitter quando eu avalie um ator ou diretor

source: twitt_movie_tosee
pt_br: publicar no Twitter quando eu agendar um filme

source: twitt_new_badge
pt_br: publicar no Twitter quando eu receba um aviso de novo reconhecimento

source: _none
pt_br: _nenhum

source: fb_movie_messages
pt_br: Compartilhar meus comentários sobre filmes

source: fb_meek_messages
pt_br: Compartilhar meus comentários sobre atores e diretores

source: fb_movie_rate
pt_br: Compartilhar minhas notas sobre filmes

source: fb_meek_rate
pt_br: Compartilhar as minhas preferências de atores e diretores

source: fb_movie_tosee
pt_br: Compartilhar meus filmes programados

source: fb_new_badge
pt_br: Compartilhar meu progresso

source: notification_new_follower
pt_br: Avisar quando tenha um novo seguidor

source: una sala
pt_br: uma sala

source: myfriends_tabname
pt_br: Meus amigos

source: mycountry_tabname
pt_br: CinemaKi Brasil

source: myworld_tabname
pt_br: CinemaKi Mundo

source: Spanish
pt_br: Espanhol

source: Portuguese
pt_br: Português

source: wants to watch a movie
pt_br: quer assistir um filme?

source: wants to watch %d movies
pt_br: quer assistir %d filmes

source: Califica una pelicula
pt_br: Dê nota a um filme

source: Califica %s peliculas mas
pt_br: Dê nota a mais %s filmes

source: notification_must_see
pt_br: Avisar quando algum filme que eu não assisti tenha alto Afinimaki comigo

source: notification_remember_rate
pt_br: Lembrar de avaliar filmes que eu possa ter assistido

source: Califica una pelicula mas para poder hacerlo
pt_br: Dê nota a mais um filme para poder fazê-lo

source: Califica %d peliculas mas para poder hacerlo
pt_br: Dê nota a mais %d filmes para poder fazê-lo

source: Comenta una pelicula mas para poder hacerlo
pt_br: Comente mais um filme para poder fazê-lo

source: Comenta %d peliculas mas para poder hacerlo
pt_br: Comente mais %d filmes para poder fazê-lo

source: allow_invite
pt_br: Permitir receber convites de outros usuários da comunidade.

source: Forgot?
pt_br: Esqueceu?

source: reference_page
pt_br: Página de referência

source: Quiere_verla
pt_br: Quer vê-la

source: Participa en cinemaki y vuelvete leyenda
pt_br: Participe do CinemaKi e torne-se uma lenda!

source: your_search
pt_br: sua pesquisa

source: search_type
pt_br: Tipo

source: suggest_message
pt_br: Comentários?

source: send_when_available
pt_br: Me avise quando estiver disponível!

source: your_search_suggest
pt_br: sua pesquisa

source: Done
pt_br: Pronto

source: Aaaauch! %s te tiro un tomatazo
pt_br: Plaft! %s atirou um tomataço em você

source: Porque dijiste que %s era %s.
pt_br: Porque você disse que %s era %s.

source: Comparate con %s y revisa sus calificaciones. Es hora de venganza
pt_br: Você pode compartir com %s e revisar a suas qualificações. É a hora da vingança.

source: Comparate con %s
pt_br: Compare-se com %s

source: Comparate con tus amigos y comprueba sus calificaciones de peliculas ... la guerra de tomatazos ya comenzo!
pt_br: Você pode se comparar com seus amigos e conhecer suas qualificações em cinema... a guerra dos tomates começou!

source: Desde tu ultima visita se estrenaron %d peliculas
pt_br: Estrearam % filmes desde a sua última visita

source: Desde tu ultima visita se estreno una pelicula
pt_br: Houve uma (1) estreia desde a sua última visita

source: name
pt_br: nome

source: <b>Título original</b>:<br> Indica aquí el nombre original de la película (<i>como fue lanzada mundialmente</i>)
pt_br: <b>Título original</b>:<br>Indique o nome original do filme(<i>como foi lançada mundialmente</i>)

source: o_name_loc
pt_br: o_nome_loc

source: <b>Título en tu pais</b>:<br> Indica aquí el nombre con el cual la pelicula fue estrenada en tu pais
pt_br: <b>Título no seu país</b>:<br>Indique o nome com que o filme foi lançado no seu país

source: year
pt_br: ano

source: <b>Anio de lanzamiento</b>:<br>Ingrese aqui el anio de lanzamiento de la pelicula
pt_br: <b>Ano de lançamento</b>:<br>Coloque o ano de lançamento do filme

source: <b>Trailer oficial:</b><br>Busque en Youtube el trailer oficial e ingrese aquí la url del mismo
pt_br: <b>Trailer oficial:</b><br>Procure no Youtube o trailer oficial e coloque aqui o url dele

source: <b>Trailer oficial en tu pais:</b><br>Busque en Youtube el trailer oficial de tu pais o region e ingrese aquí la url del mismo
pt_br: <b>Trailer oficial no seu país:</b><br>Procure no Youtube o trailer oficial do seu país ou região e coloque aqui a url dele

source: synopsis_loc
pt_br: sinopse_loc

source: <b>Sinopsis:</b><br>Ingrese la sinopsis de la pelicula
pt_br: <b>Sinopse:</b><br>Coloque a sinopse do filme

source: genre
pt_br: gênero

source: <b>Generos:</b><br>Seleccione todos los generos de la pelicula.<br> Para seleccionar mas de uno tenga presionado el boton ctrl
pt_br: <b>Gêneros:</b><br>Selecione todos os gêneros do filme.<br>Para selecionar mais de um,pressione a tecla ctrl

source: director
pt_br: diretor

source: <b>Director:</b><br>Ingrese el nombre del director <br>o los directores separados por ,
pt_br: <b>Diretor:</b><br>Escreva o nome do diretor<br>ou os diretores separados por ,

source: country
pt_br: país

source: country2
pt_br: país2

source: country3
pt_br: país3

source: <b>Países de producción:</b><br>Seleccione los paises que participaron de la produccion de la pelicula
pt_br: <b>Países da produção</b><br>Selecione os países que participaram da produçao do filme

source: official_site
pt_br: site_oficial

source: <b>Website:</b><br>Ingrese la web oficial
pt_br: <b>Website<br><br>Coloque a web oficial

source: actors
pt_br: atores

source: <b>Actores:</b><br>Ingrese los nombres de los actores separados por ,
pt_br: <b>Atores<br><br>Coloque os nomes dos atores separados por ,

source: producer
pt_br: produtor

source: <b>Productores:</b><br>Ingrese el nombre del productor <br> o el de los productores separados por ,
pt_br: <b>Produtores</b><br>Coloque o nome do produtor<br>ou dos produtores separados por ,

source: writer
pt_br: autor

source: <b>Escritores:</b><br>Ingrese el nombre del escritor <br> o el de los escritores separados por ,
pt_br: <b>Autores</b><br>Coloque o nome do autor<br>ou dos autores separados por ,

source: <b>Editores:</b><br>Ingrese el nombre del editor <br> o el de los editores separados por ,
pt_br: <b>Editor</b>Coloque o nome do editor<br>ou dos editores separados por ,

source: music
pt_br: musica

source: <b>Musica:</b><br>Ingrese el nombre del creador de la musica <br> o el de los creadores de la musica de la peli separados por ,
pt_br: <b>Musica</b><br>Coloque o nome do compositor da música<br>ou dos compositores da música do filme separados por ,

source: duration_min
pt_br: duração_min
